[
	{
		"document": "이태원 앤틱가구거리 - '낡고 오래된 것들'이 남아있는 곳… 이태원 앤틱가구거리 : 요약서울특별시 용산구 이태원동에 위치한 앤틱가구거리는 1960년대 주한미군이 철수하며 남긴 가구들을 상인들이 매입하여 판매한 것을 시초로 한다. 고가의 장식품뿐만 아니라 생활에 밀접하고 실용성 있는 물건도 함께 판매하고 있다. 성장을 거듭해 2015년 '서울특별시 미래 유산'으로 선정되었으며 단순히 장터가 아닌 '복합문화공간'으로 변화를 추진하고 있다.행정구역서울특별시 용산구 보광로 109-1 (이태원동)외국어표기Itaewon Antiques Street梨泰院古家具街주요행사앤틱페스티벌(5월·10월)'낡고 오래된 것들'이 남아있는 곳… 이태원 앤틱가구거리서울 도심 속 몽마르뜨 언덕이태원 앤틱가구거리는 이태원역 3·4번 출구에서 가장 가까운 골목이다. 보광로 안쪽으로 진입해 이차선 도로를 따라가다 보면 100여 개의 앤틱샵이 좌우로 즐비해 있다. 앤틱가구거리의 역사는 1960년 무렵으로 거슬러 올라간다. 광복 이후 용산에 미군이 주둔하기 시작했고 6·25전쟁이 끝난 1957년 공식적으로 주한미군사령부가 용산에 창설되었다. 이후 본국으로 돌아가는 주한미군이 남긴 가구를 국내 상인이 매입해서 판매한 것을 시초로 본격적인 앤틱가구거리가 조성되었다. 이 무렵 각국의 대사관 또한 용산에 위치했다. 따라서 이태원동을 중심으로 미군뿐만 아니라 다양한 문화권이 밀집되었고, 앤틱가구거리 상인들은 유럽과 남미, 아프리카 등 다양한 국적의 가구와 소품을 취급하게 된다. 이후 앤틱가구거리의 성장은 이태원 전체와 맥을 같이한다. 1970년대 경제 성장과 더불어 외국 문화에 대한 국민들의 수요도 증가했다. TV나 라디오 등 대중 매체가 발전하면서 이태원이 일반 국민들에게 자연스럽게 노출되었고 앤틱가구거리 역시 주목 받게 된다. 이태원이 1997년 서울시 최초로 관광 특구로 지정되며 대한민국 유흥문화의 중심지가 되자 앤틱가구거리도 자연스럽게 호황을 누리게 된다.'서울 도심 속 몽마르뜨'라는 별칭은 앤틱가구거리의 이색적인 모습을 비유한 표현이다. 빅토리아 시대 영국 고가구 등 유럽의 향기가 짙게 밴 물건들이 거리를 수놓는다. 상인들은 아침에 매장을 열기 전 눈길을 끌 만한 물건을 가게 밖으로 꺼내둔다. 이차선 도로를 따라 앤틱가구거리를 걷다보면 독특한 외관의 물건들이 자아내는 이국적인 분위기에 압도된다. 서울 도심 속 유럽인 것이다.낡고 오래된 것들이태원 앤틱가구협회 회장 김한구 대표는 \"앤틱을 통해 감성을 느낄 수 있다\"고 밝혔다. 이어 \"바쁜 현대인이 도심 속에서 느낄 수 있는 게 드물기에, (앤틱샵에 들려) 큰돈을 안들이고 과거의 스푼이나 포크 하나를 구매하더라도 감성적으로 충만해지는 것을 느낄 수 있다\"라며 앤틱이 주는 가치를 이야기했다. 또한 20여 년 전부터 영국에서 직접 앤틱가구를 수집해온 크라운앤틱 김영란 대표는 \"앤틱은 반드시 고가의 물건일 필요가 없다. 예전에는 장식의 목적이 있었다면 요즘 추세는 실제 사용할 수 있는 실용적인 앤틱 가구들\"이라고 설명했다. 이어 \"앤틱을 구매하는 연령이 낮아지는 것도 생활 속에 빈티지 무드를 접목하려는 경향이 강세이기 때문\"이라며 앤틱 제품은 멀리 있는 것이 아니라는 말을 덧붙였다.  실제로 앤틱가구거리에서는 고가의 가구들만 취급하는 것이 아니었다. 바로 착용할 수 있는 빈티지 의류와 가방, 신발 등 생활에 밀접한 제품들도 판매되고 있으며, 관리가 잘 된 액세사리나 식기류도 상인들이 취급하는 주요 제품이었다. 트렌드로 자리 잡은 '레트로'와 '아날로그'를 가까운 곳에서 마주할 수 있다는 점은 소비자들에게도 큰 장점으로 다가왔다. 가끔 앤틱가구거리를 들리는 한 손님은 '낡고 오래된 것들을 찾는 이유'에 대해 \"사람들이 사용한 흔적이 주는 감성\"이라고 답했다. 시간의 흐름에 낡아져만 가는 것들이 이제는 새로운 느낌으로 다가오는 것이다.과거와 현재의 동행이태원 상권이 힘을 잃은 지 오래다. 당연하게도 앤틱가구거리 역시 위기를 맞고 있었다. 김영란 대표는 \"상인들끼리 우스갯소리로 '버티기만 하자'고 얘기한다\"라며 고충을 토로했다. 하지만 \"그 버팀이란 게 앤틱을 정말 좋아하기 때문에 가능하다\"라며 낡고 오래된 것들에 대해 변하지 않는 애정을 드러냈다. 이곳에서 만난 상인들이 바라는 것은 앤틱가구거리가 단순히 물건을 사는 장소가 아니라 '체험의 공간'이 되는 것이다. 이를 위해 가게 앞을 오래된 소품으로 장식하고 거리 전체를 예술 공간으로 꾸며 볼거리를 다양화했다. 앤틱가구거리는 2015년 '서울특별시 미래 유산'으로 선정되어 공식적인 지원을 받고 있다. 이태원 상권이 전성기를 지난 현재, 거리를 풍성하게 만들기 위한 노력이 이어지고 있다.매년 봄·가을 2회씩 진행되는 '앤틱페스티벌'이 그 일환이다. 2003년 작은 벼룩시장을 시작으로 6년 전부터 서울시의 지원과 함께 대규모의 축제로 발전했다. 5월과 10월 셋째 주가 되면 다양한 먹거리를 준비해두고 거리 전체를 앤틱 가구들로 가득 채워 앤틱가구거리를 찾은 사람들과 더욱 가까이 소통한다. 벼룩시장이나 가구 경매 등 이색적인 프로그램이 준비되어 있다.이태원 앤틱가구거리는 과거의 물건이 지닌 아우라를 도심 속 현대인과 나누기 위해 변화를 멈추지 않고 있다. 아침 이른 시간 골목 어귀를 다채롭게 꾸미기 위해 움직이며, 더 많은 사람이 거리를 찾도록 행사를 준비한다. 앤틱과 빈티지에 대한 애정으로 그들은 낡고 오래된 것들을 지키고 있다. 참고자료앤틱가구협회출연빈티지앤모어 김한구 대표크라운앤틱 김영란 대표장소협조 이태원 앤틱가구거리크라운앤틱자료제공 올드라이트 박정언 대표 (앤틱페스티벌 영상자료)행정자치부 (사진자료)앤틱가구협회 (사진자료)제작기획/촬영/편집/글   김동은내레이션   김동은제작   뉴스1"
	},
	{
		"document": "공덕동 족발골목 - 족발 그리고 사람이 있는 곳 : 요약서울 마포구 공덕동에 위치한 마포공덕시장은 1970~80년대 소매시장으로 유명했다. 마포공덕시장 내 좌판에서 족발을 판매하던 것에서 시작한 시장 내 족발집들은, 현재 '공덕동 족발골목'이라는 이름으로 커다란 맛집골목을 형성하고 있다.행정구역서울특별시 마포구 공덕동외국어표기공덕동 족발골목(Gongdeok Pig's Trotter Alley)유래1970~80년대 마포공덕시장 좌판에서 족발을 판매하던 것에서 유래[골목이야기] 공덕동 족발골목, 족발 그리고 사람이 있는 곳공덕동 족발골목이 위치한 마포공덕시장은 1968년 세워진 '한흥시장'을 모태로 한다.1970~80년대만 해도 마포공덕시장은 서울의 매우 큰 소매시장 중 하나였으나, 이후 각 지역마다 마트와 할인점이 들어서며 소비자들이 시장을 찾는 빈도가 줄어듦에 따라 시장은 사양길에 접어들게 되었다.  마포공덕시장 전경잡화상, 노점상이 가득했던 공덕시장 골목은 현재 족발골목으로 그 유명세를 타고 있다. 1970~80년대 시장 한 쪽에서 족발을 팔았던 좌판에서 출발한 족발집들은, 시장이 부흥하고 공덕동으로 인구가 밀집됨에 따라 사세를 점점 확장해 하나의 '족발 골목'을 형성했다. 마포공덕시장을 찾아오는 발길이 줄어든 현재에도, 족발골목만은 그 이름을 유지하며 여전히 성업 중이다.공덕동 족발골목에 위치한 족발집들은 대부분 가족들이 함께 운영한다. 간혹 가족이 아닌 직원을 고용해 운영하기도 하지만, 이 직원들 역시 짧게는 10년에서 20년 가량 근무한, 사실상의 '식당 가족'이라 볼 수 있다.공덕동 족발골목 내부'푸짐한 양' 역시 공덕시장 족발집들의 특징이라 할 수 있다. 공덕동 족발골목에서 족발집을 운영하고 있는 이앵자씨(79)는 \"20여 년 전부터 이렇게 푸짐하게 족발과 반찬들을 제공하고 있다\" \"고등학생, 대학생 때부터 20년이 넘게 꾸준히 찾아 준 단골들이 '자기들이 어렵게 공부할 적에 할머니가 족발을 푸짐하게 주셔서 고마웠다'고 말한다\"고 말했다. 사람들이 북적댔던 마포공덕시장의 골목은 이제 더 이상 예전만큼 붐비지 않지만, 여전히 이 곳엔 사람들의 배고픔을 채워 줄 구수한 음식 냄새가 남아 있다.참고자료서울역사아카이브촬영협조 마포소문난족발제작글/구성   송승호연출/촬영/편집   송승호제작   뉴스1"
	},
	{
		"document": "남대문시장, 맛있는 갈치조림 골목이야기 : [요약] 서울특별시 중구 남대문 시장 안에 위치한 갈치조림 골목. 숭례문수입상가 맞은편 골목에 갈치조림 전문점들이 모여 형성된 특화거리이다. 남대문 갈치조림골목은 1988년을 전후하여 형성되었으며, 10곳 이상의 전문식당이 성업 중이다.행정구역서울특별시 중구 남대문시장2가길 7 (남창동) 외국어표기갈치조림골목(Hairtail Alley)유래당시 가격이 저렴했던 갈치를 상인들이 입맛에 맞춰 조리해 내놓았던 것이 입소문을 타면서 유명해짐  서울의 중심에 있는 남대문 시장.  조선 태종 14년에 시전 형태로 출발해 600년이 넘는 역사를 자랑하는 우리나라 대표 전통시장이다. 인삼, 김 등 다양한 식품을 비롯해 부채, 자개장 등이 한곳에 모여 있어 한국의 전통을 느끼려는 외국인 관광객들도 즐겨 찾는 곳이다.      유명한 시장답게 칼국수, 갈치조림, 만두 등 여러 먹거리 또한 특화돼 있다.\"그중 가장 많은 손님이 찾는 남대문의 갈치조림골목\" 남대문시장, 맛있는 갈치조림 골목이야기이 갈치조림 골목은 1998년 전후로 형성됐는데, 당시 가격이 저렴했던 갈치를 상인들 입맛에 맞춰 매콤하고 얼큰하게 조려 내놓았던 것이 매스컴과 입소문을 타면서 유명해졌다. 본래 이 골목 일대는 여러 메뉴를 파는 식당가였다. 그러던 중 희락식당과 왕성식당이 갈치조림 메뉴를 특화하면서 유명해지자, 주변 가게들도 하나둘 갈치조림을 전문메뉴로 선보이기 시작했다. 남대문 시장 갈치조림골목은 그렇게 형성됐다.          같은 갈치조림을 팔아도 식당마다 맛은 조금씩 다르다. 갈치를 조리하는 방법에 차이가 있기 때문이다. “한 번도 안 온 사람은 있어도, 한 번만 오는 사람은 없다”는 남대문 갈치조림골목. 일본 언론에까지 소개가 되면서 일본 관광객의 발길도 늘고 있다.  글/구성   이승아연출/촬영/편집   이승아제작   뉴스1"
	},
	{
		"document": "서래마을 : 요약서울특별시 서초구 반포동에 위치한 서래마을은 프랑스인이 많이 거주한다. 81년 서울프랑스학교가 이곳으로 옮겨 오면서 프랑스인들이 모여들었고 프랑스 마을이 형성됐다. 한국의 문화와 프랑스 문화가 공존하는 서래마을은 국제적인 공동체의 가치를 실현하고 있다.행정구역서울특별시 서초구 반포4동외국어표기서래마을(Seorae Village)유래마을 앞의 개울이 서리서리 굽이쳐 흐른 것에서 유래주요명소서울프랑스학교, 몽마르뜨 공원특징프랑스 마을, 외국인 다수 거주'서울 속 작은 프랑스' 서래마을[골목이야기] '서울 속 작은 프랑스' 서래마을서울프랑스학교, 한국과 프랑스 문화를 잇다서래마을은 서초구 반포동에 위치한 마을이다. 동네 이름은 마을 앞의 개울이 서리서리 굽이쳐 흐른 것에서 유래한다.서래마을은 프랑스인들이 많이 거주하는 곳으로 유명하다. 1981년 이태원동에 있던 서울프랑스학교가 이곳으로 옮겨 오면서 프랑스인들이 모여들었고 프랑스 마을이 형성됐다. 1990년대 들어 프랑스계 대기업들이 한국에 본격적으로 진출함에 따라 이곳의 프랑스인 인구는 더욱 늘어났다.서래로에 위치한 서울프랑스학교2015년 교육 공간 부족과 같은 문제가 떠오르면서 서울프랑스학교의 부지 이전 논의가 본격화했다. 그러나 학부모와 주민들 의견을 반영해 결국 서래마을에 남았다. 이전 대신 증축을 택한 서울프랑스학교는 프랑스 마을을 상징하는 랜드마크로 자리매김하고 있다. 2016년부터는 프랑스 문화가 전파되는 서래마을을 위한 소망을 담은 '프랑스서래' 프로젝트를 시작하면서 한불(韓佛) 문화의 가교 역할을 하고 있다. 함께 살아가는 공동체의 가치를 배우는 마을서래마을에서는 한국인과 프랑스인들의 교류도 활발하다. ‘전 세계 사람들이 모여 수련하는 태권도장’을 목표로 한 이곳에서 프랑스인들은 한국의 전통과 문화를 배운다. 한국인 역시 외국인들과 함께 수련하면서 여러 국가의 사람들과 함께 살아가는 공동체의 가치를 배운다. 서래마을에 있는 '태권도장 무토'에서 심사받는 프랑스인들서래마을에는 한국인 아내와 프랑스인 남편이 함께 운영하는 디저트 샵이 있다. 프랑스에서 만난 이 부부는 그들의 스타일을 담은 프랑스 정통 수제 디저트를 한국에 소개하겠다는 목표로 한국에 왔다. 이 부부는 프랑스에선 볼 수 없는 넓은 홀로 샵을 구성했다. 프랑스 디저트 문화와 함께 앉아서 즐기는 한국 문화가 결합한 이 공간은 한국과 프랑스 문화의 공존을 보여준다. 부부는 이 디저트 샵을 한국과 프랑스를 가깝게 느낄 수 있는 공간으로 만들면서 한국과 프랑스의 문화가 다르지 않음을 음식을 통해 실현한다. 서래마을에 위치한 프랑스 정통 수제 디저트 샵 'MAILLET'서래마을에 거주하는 한국인과 프랑스인들은 다양한 국가의 사람들이 함께 살아가는 공동체의 예를 보여준다. 서래마을은 '우리 모두 이웃'이라는 지구촌의 가치를 실현해가고 있다. 자료제공서울특별시 항공사진 서비스서초구청촬영협조서울프랑스학교태권도장 무토디저트 카페 MAILLET곤트란쉐리에 서래점도움주신분들김민경 서울프랑스학교 홍보과장이승환 태권도장 무토 관장김수진 MAILLET 대표서초구청글/구성   정윤경  송영성연출/촬영/편집   정윤경  송영성번역   송승호내레이션   정수영제작   뉴스1"
	},
	{
		"document": "대림동, 서울 속의 작은 중국 : [요약] 대림동은 서울 영등포구에 속한 마을로 신대방동의 '대(大)'자와 신도림동의 '림(林)'자를 따서 붙여진 이름이다. 2000년대 초반 삼삼오오 조선족들이 모여들며 중화거리를 조성했다. 거리 곳곳 보이는 중국어 간판들과 향신료 냄새는 중국의 작은 도시를 옮겨 놓은 듯 하다.행정구역서울특별시 영등포구 대림동외국어표기 大林洞(대림동)유래신대방동의 '대(大)'자와 신도림동의 '림(林)'자에서 유래형성시기1980년 영등포구 신도림동 중 도림천 이북 지역이 분동돼 대림동으로 명명면적2.04㎢ 인구67,083(2019.12)주요명소차이나 타운, 원지공원특징조선족 밀집 지역서울 속의 작은 중국, 대림동[골목이야기] 대림동, 서울 속의 작은 중국대림동은 영등포구에 속한 곳으로, 동 이름은 동작구의 신대방동(新大方洞)의 '대'자와 신도림동(新道林洞)의 '림' 자를 따서 합성한 데서 유래했다.도림천변의 풀밭이었던 대림동은 1914년 행정구역 개편으로 경기도 시흥군 북면 도림리가 됐다. 이후 1949년 서울특별시 확장에 의해 영등포구에 편입돼 신도림동에 속했다가 1980년 구로구가 분리 · 신설되면서 동명의 중복을 피하기 위하여 지금의 대림동이 됐다.대림동은 조선족이 많은 것으로도 잘 알려져 있는 동네다. 안전행정부의 '2018년 지방자치단체 외국인주민 현황'에 따르면 대림2동의 외국인은 1만4372명으로, 서울에서 구로2동(1만5738명) 다음으로  제일 많다. 한때는 살인·폭행 등 강력 범죄가 많은 동네였지만 범죄율은 줄어드는 추세다. 경찰청에 따르면 영등포구의 범죄 발생 건수는 2014년 7003건에서 2018년 5840건으로 줄었다.구운 냉면 범죄도시에서 중국 현지 맛집으로'범죄도시', '청년경찰' 등 영화 속에 담긴 대림동은 폭력으로 안 좋은 이미지가 대다수다. 그러나 그만큼 사람들의 호기심을 불러일으켰다. 이 때문에 최근엔 마라탕이나 훠궈 등 중국 현지의 맛집을 찾아 오는 방문객이 늘고 있다. 1971년부터 대림동에 살고있는 김이동씨(74)는 허허벌판이었던 70년대 대림동을 기억한다. 음주나 흡연, 고성방가, 싸움과 같은 일탈과 비행으로 얼룩졌던 대림동은 질서가 잡히며 주말엔 맛집을 찾아오는 방문객으로 가득하다. \"주말만 되면 방문객으로 1만명은 거뜬히 와요. 12번 출구에 있으면 (사람이 너무 많아) 그냥 떠밀려간다.\" 김씨는 대림동에 찾아온 변화에 대해 이렇게 말한다.중국동포가 느끼는 시선도 달라졌다. 이들의 체류는 정착으로 점점 바뀌어가고 있다.  중국식당에 재료를 납품하는 김봉규 사장은 \"예전엔 듣기 싫으면 '짱깨'라고도 많이 얘기했는데 요즘엔 많이 좋아졌다\"고 말한다. 그러나 정착에는 갈등이 따르는 만큼, 해소되지 않은 답답함도 있다. \"한국식당에서 음성이 높아지면 '못 배워먹었다'는 얘기를 들을 때가 있는데 그렇지 않다. 예전에는 건달문화가 있었을지 몰라도 이젠 전혀 그렇지 않다\"라며 왜곡된 시선을 거두길 당부했다.대림동자료제공영등포구청촬영협조중경해물샤브샤브도움주신분들영등포구청 홍보전산과김봉규 한중식품 대표김이동 주민글/구성 정윤경연출/촬영/편집 정윤경 송영성내레이션 정수영도움 송화연제작 뉴스1"
	},
	{
		"document": "익선동 - 창덕궁 앞 열하나 동네 : 요약익선동은 서울 종로구에 속한 마을로 조선시대 한성부 중비 정선방(貞善坊)에 속했으며, 이 지역에 있었던  전계대원군의 사저 누동궁 익랑이 특이하게 생겨 '익랑골'이라 불리데서 유래한다.  일제강점기 누동궁 토지를 도시개발업자 정세권이  한옥단지로 만든 것이 지금에 이른다. 익선동은 창덕궁을 중심으로 11개 법정동과 함께 도시재생 활성화 지역으로 선정돼, 현재는 '창덕궁 앞 열하나동네'에 속한다. 법정동은 종로 1,2,3,4가동이다.행정구역행정동: 서울특별시 종로구 종로1,2,3,4가동법정동: 익선동, 권농동, 와룡동, 묘동, 봉익동, 돈의동, 낙원동, 경운동, 운니동(창덕궁 앞 열하나 동네)외국어표기益善洞(익선동)유래한성부 정'선'방과 '익'랑골에서 유래형성시기1914년 4월 행정구역 통폐합면적0.36㎢ (익선동 포함, 열하나 동네) 인구7,287 (2019. 10)주요명소익선동 한옥마을, 창덕궁, 종묘특징도시한옥, 궁중문화익선동을 포함한 창덕궁 앞 열하나 동네는 조선말부터 일제강점기를 거쳐 현대까지 약 100년의 사연을 차분히 이어왔다. 도시한옥으로 명소가 된 익선동부터 한복, 국악, 떡 등 궁중 문화가 담긴 여러 마을의 이야기까지 좁은 공간에 품어낸 '뉴트로' 골목을 따라가 보자.1. 100년이 만든 뉴트로 골목 익선동[골목이야기]100년이 만든 '뉴트로'골목 익선동고층빌딩 숲 속, 섬 같이 자리한 한옥마을 익선동이 최근 '뉴트로(신복고주의)' 열풍과 함께 서울의 대표적 '핫플레이스'로 주목받고 있다. 현대 도시와는 다른 풍경으로 젊은 층의 마음을 사로잡은 이 마을은 어떻게 자리 잡을 수 있었을까. 그 사연의 시작은 100년 전으로 거슬러 올라간다.익선동은 원래 철종이 태어나고, 그 후손들이 살던 누동궁이 자리한 지역이었다. 그러다 일제강점기인 1920년대 청계천 이남에 주로 거주하던 일본인이 종로 진출을 본격화하자, 당시 도시개발업자였던 '건축왕' 정세권이 이 일대 토지를 사들여 대규모 한옥단지를 만들며 마을로 변모한다. '일본인들이 종로에 발붙이지 못하게 해야 한다'고 생각한 정세권이 당시 생활에 맞는 도시한옥 단지를 건설하고, 저렴한 가격으로 판매해 종로를 지키고자 했기 때문이다.좁은 필지를 최대한 활용하고, 근대 생활방식에 맞게 만든 도시한옥 형태는 조선인들이 살기에 안성맞춤이었고, 그렇게 자리 잡은 익선동 한옥단지는 일제 강점기 내내 이어졌다.더 많은 한옥을 넣기 위해 좁은 골목으로 만든 까닭에 익선동은 이웃 간의 왕래가 활발했고, 덕분에 이 골목에 들어온 이들은 웬만해선 수십 년씩 마을에 살았다. 서울의 도시화가 진행되고, 특히 종로일대에 고층빌딩이 들어서는 동안 한옥마을 익선동은 별다른 변화 없이 한 세기 가까이 자리를 지켰다.2005년 익선동 한옥골목 ⓒ서울연구데이터서비스 제공그러나 그 세월은 익선동에도 어쩔 수 없는 불편함을 안겨줬다. 낡고 오래된 도시한옥은 현대 생활과는 맞지 않았고, 살기 힘들어진 주민들은 결국 재개발을 추진했다. 주민들은 복합상업시설로의 개발을 원했고, 그 요구가 받아들여져 마침내 익선동은 2004년 도시환경정비구역으로 지정됐다.하지만 한옥 골목이라는 특성은 재개발에도 제한을 주었다. 익선동 한옥이 간직한 역사성을 외면하기 어려웠기 때문이다.도시정비가 지지부진하자 익선동 주민들은 10년 만인 2014년 스스로 재개발을 포기했다. 생활하기 어려워지자 몇몇의 사람들은 익선동을 떠나기도 했고, 더러는 빈집으로 방치하기도 했다.그런데, 아이러니하게도 이 재개발 철회가 익선동엔 오히려 기회가 되었다. 서울의 급격한 변화로 도심엔 군집(群集)을 이룬 한옥마을은 익선동이 거의 유일했고, 골목과 한옥을 경험하지 않은 젊은 세대들은 이곳에 매력을 느꼈기 때문이다.그 때 재개발을 추진했던 주민들은 도시재생으로 눈을 돌렸고, 한옥엔 카페, 술집 등 상업시설이 들어오며 활기를 띠기 시작했다. 게다가 최근 불어온 '뉴트로 열풍'은 근대 한옥, 좁은 골목과 어우러지며 익선동을 새로운 핫플레이스로 떠오르게 했다.'뉴트로' 한옥골목 익선동 ⓒ김민우PD최근의 유행으로 급격한 상업화와 한옥 훼손에 대한 우려가 없는 것은 아니다. 주민들과 익선동 도시재생을 함께 진행한 김선아 한국건축가협회 도시재생위원장은 \"지금 익선동은 조금 더 상업적으로 매력을 끌 수 있는 공간을 만드는데 최대한 맞춰진 상태\"라며 \"1930년대 지어진 한옥에 다양한 시간이 덧입혀진 공간으로 남을 수 있었을 텐데 (그러지 못해) 아쉽다\"며 우려를 표하기도 한다.하지만 익선동이 쌓아온 100년이라는 시간은 아쉬움 속에서도 전통이 끊어지지는 않을 거라는 기대를 품게 한다. 주민들과 도시재생 관계자는 물론, 입점상인들까지 익선동의 역사를 잘 알기 때문.실제 익선동은 지난 2015년 한옥보존지구로 지정돼 건축물 높이를 제한했고, 체인점의 입점까지 제한해 그 풍경을 살리게 했다. 또 지구단위 계획에 따라 보행중심의 골목 역시 바꿀 수 없게 돼있다. 이와 관련 재개발과 도시재생 모두 추진한 천명수 성도 컨설팅 대표는 \"기와 지붕과 대들보, 서까래 등 한옥의 기본 틀은 지키는 것으로 유도하고 있다\"며 익선동 보존 가능성을 강조했다.2019년 익선동 전경 ⓒ김민우PD재개발 실패가 '뉴트로 골목'으로 다시 살아나다물론, 이러한 노력에도 불구하고 익선동 역시 젠트리피케이션을 겪으며 또다른 위기를 맞을지 모른다. 하지만 천 대표와 김 위원장의 생각에서 보듯, 사람들이 100년을 이어온 익선동의 한옥과 골목을 좀 더 오래 보고 싶어한다는 것만큼은 분명해 보인다.익선동 역사과정1914년     '익동'과 '정선방'에서 유래한 익선동으로 행정구역 변경1920년     '건축왕' 정세권 건양사 설립1920년대  누동궁 일대 매입 도시한옥 단지 조성1930년      익선동 한옥단지 건설1997년       재개발 추진 구역 논의2004년      서울시 익선도시환경정비구역  지정안 발표2014년      익선동 재개발추진위원회 자진해산2015년      한옥보존지구로 지정2018년      한옥보존형지구단위계획  확정2. 궁중문화로 이어온 열하나 동네[골목이야기]창덕궁 문화가 피어난 열하나 동네'뉴트로' 중심지 익선동이 일제강점기 한옥단지의 사연을 지켜왔듯, 그 주변 마을 역시 지난 100년의 시간을 품고 있다.행정동 종로 1,2,3,4가동에는 경운동, 권농동, 낙원동 등 28개 법정동이 있는데, 익선동을 포함한 '창덕궁 앞 열하나 동네'는 골목 곳곳에 조선의 궁중 문화를 전통으로 이어왔다.  아이러니하게도 이들 열하나 동네는 조선왕조가 막을 내리면서 활성화된 공간이다. 일제강점기 일본인을 피해 만든 익선동이 조선인들을 지켰듯, 근처 골목 역시 조선 궁중에서 나온 다양한 사람들을 종로 일대에  붙들어놓았다. 창덕궁에서 나온 궁인들은 한복을 만들거나 떡을 만들어 팔았고, 국악인들은 이 주변을 중심으로 활동했다. 그렇게사라진 왕조의 전통이 주변 마을에 차분히 자리를 잡은 것이다.  열하나 동네에 자리 잡은 이들은 광복 후에도 마을을 떠나지 않고 전통을 계속 이어나갔다. 국악인들은 무형문화제가 되었고, 대를 이어온 가게들은 한국 전통문화의 기원으로 인식되기도 했다. 산업화를 거치며 종로 주변에도 빌딩이 올라가고, 도시화가 진행되는 동안 창덕궁 앞 열하나 동네는 조용히 지난 시간을 이어가고 있었던 것이다.창덕궁 앞 열하나 동네 전경 ⓒ서울연구데이터서비스하지만 어쩌면 당연하게도 마을은 변화를 맞았다. 창덕궁 주변도 길이 넓어지고, 높은 건물들이 들어서며 골목 풍경을 조금씩 바뀌게 되었다. 반세기 넘게 마을을 지켜오던 이들 중 몇몇은 다른 골목으로 떠나기도 했다. 그 즈음 도시재생이란 이름이 마을에 스며들었다. 재개발이 취소되며 활기를 잃었던 익선동에 젊은이들이 들어오면서 지난 시간의 가치를 인식하기 시작한 것. 대를 이어온 떡집은 하나의 전통 공간이 되어 세상에 알려졌고, 오래된 한옥은 그 자체로 하나의 관광 상품이 되어 사람들을 골목으로 이끌었다. 그렇게 골목은 지난 시간을 간직한 중요한 공간으로 떠올랐다. 마찬가지로 사람들은 낙원상가 주변부터 종묘 앞 서순라길까지의 골목들에도 여러가지 전통과 사연이 스며들어 있음을 깨달았다.익선동의 경험은 결국 주변 열하나 마을에 빠르게 전파되었다. 도시재생을 이끌어온 이들은 마을을 엮어 하나의 전통문화 공간으로 만들기 시작했고, '창덕궁 열하나동네'라는 이름으로 하나의 공간으로 탄생시켰다. 각자의 일에 몰두했던 국악인, 한복 디자이너, 한식집 등은 서로의 이야기를  듣게 되었고, 그덕에 낡고 좁게만 느껴졌던 골목은 사연을 품은 역사공간으로 인식될 수 있었다.그리고 열하나 동네는 익선동의 경험에서 한 걸음 더 나아갔다. 골목은 남았지만, 빠른 상업화로 놓친 사람들의 사연까지 발굴하기 시작한 것이다. 국악인들의 옛 이야기, 옛 한옥의 추억, 대를 이은 상패 가게의 가족이야기까지... 지난 100년의 사연을 기록해 나갔다. 보이는 역사(골목 공연)-사랑을 구하는 김유정, 거절하는 박녹주 장면 매거진ⓒ '창덕궁 앞 열하나 동네'2017년 돈화문앞 버스킹 모습 ⓒ매거진 '창덕궁 앞 열하나 동네'전통을 열하나의 이야기로 품은 골목, 하나의 역사공간으로 자리하다그렇게 마을을 사람들의 이야기를 안고, 전통을 품으며 서울에 둘도 없는 궁중 문화 중심지로서의 입지를 다져나가고 있다.오래됐기에 그만큼 다양한 재미를 간직한 마을, 창덕궁 열하나 동네. 많은 이들이 지금까지 그 시간들을 지켜온 것처럼 앞으로도 마을은 이 사람들 덕에 고즈넉한 매력을 이어갈 것이다.자료제공국립중앙박물관서울역사박물관 서울역사아카이브서울특별시 항공사진 서비스서울연구원데이터서비스서울사진아카이브매거진 '창덕궁 앞 열하나 동네'공유마당촬영협조익선동 한옥마을게스트하우스 '남현당'숙녀미용실도움주신분김선아 한국건축가협회 도시재생위원장 / 매거진 '창덕궁 앞 열하나동네' 편집장천명수 익선동 성도컨설팅 대표이상화 익선동 주민노희경 숙녀미용실이민향 유진한복이효수 수무대의상실(한복)김승희 국민대학교 명예교수최민호  돈화문 국악당  사업실장이상암 한옥게스트하우스 '남현당' 대표참고문헌· 김경민(2017년) 『건축왕, 경성을 만들다』, 이마· 최준식(2018년) 『익선동이야기』, 주류성제작일러스트  이경민글 / 구성  김민우취재지원  정지형내레이션  정수영영상연출  김민우   제       작  뉴 스1"
	},
	{
		"document": "신림동 : 요약전형적인 산골 마을이었던 신림동은 75년 서울대학교 이전 후, ‘고시촌’으로 발전했다. 2009년 로스쿨 제도 도입 후 사법 고시생이 점점 빠져나갔지만 빈자리를 각종 국가 고시생, 직장인 등 20~30대 청년들이 채웠다. 여전히 1인 가구 중심의 마을 신림동은 최근 '공유촌'으로 변화해 가고 있다.행정구역서울특별시 관악구 신림동(신림동, 신사동, 조원동, 미성동, 난곡동, 난향동, 서원동, 신원동, 서림동, 삼성동, 대학동 등 11개 행정동) 외국어표기신림동(新林洞)형성시기1872년 삼성산(三聖山) 북쪽 기슭의 일간정과 서원리 사이에 신림리, 1914년 경기도 시흥군 동면 서원리·난곡리를 합하여 신림리, 1963년 서울시 영등포구 편입 후 신림동, 1973년 관악구 편입면적신림동 0.54k㎡, 신사동 0.64k㎡, 조원동 0.67k㎡, 미성동 1.40k㎡, 난곡동 0.90k㎡, 난향동 0.82k㎡, 서원동 0.65k㎡, 신원동 0.54k㎡, 서림동 0.98k㎡, 삼성동 3.05k㎡, 대학동 7.92k㎡인구신림동 21,768, 신사동 23,107, 조원동 17,498, 미성동 32,277, 난곡동 28,717, 난향동 16,420  서원동 23,333, 신원동 18,752, 서림동 24,100, 삼성동 25,501, 대학동 23,774 (2019. 6)주요명소관악산, 순대타운특징서울대 및 고시촌 대학동에 위치1. 젊은이들을 품은 마을 '신림동'[골목이야기]①젊은이들을 품은 마을 '신림동'시간이 흘러도 젊은이들은 여전히 신림동에서 꿈을 꾼다신림동은 서울특별시 관악구 서남쪽에 위치한 동네다. 동네 이름은 관악산 기슭 숲이 무성한 곳에 있다는 데서 유래한다.1914년 경기도 시흥군 동면 서원리·난곡리를 합하여 신림리가 됐고 1963년 서울시 영등포구에 편입되면서 신림동으로 바뀌었다.1973년 관악구에 편입됐고 현재 법정동 신림동은 서원동, 신원동, 서림동, 신사동, 신림동, 난향동, 조원동, 대학동, 난곡동, 삼성동, 미성동 등 11개의 행정동으로 나뉘어있다.1960년대부터 서울 도심의 재개발사업에서 밀려난 '철거민'들이 관악산 산비탈과 도림천 주변에 터를 잡았고 일대에 '철거민촌'이 형성됐다.1975년 서울대학교가 이곳에 자리 잡은 후, 옛 신림9동인 대학동은 '하숙촌'의 역할을 했고 사법, 행정, 외무고시 등 국가고시를 준비하는 수험생들이 모여들면서 '고시촌'으로 발전했다.지난 2009년 로스쿨 제도가 시행됐고 대학동에서 고시생들은 점점 빠져나갔다. 80년대 젊은이들의 공간이었던 대학동의 녹두거리는 활기를 잃기 시작했다.1988년 10월 30일 '녹두거리의 자주관악제' 모습. 서울대 이전 후 이 골목에는 학사주점 '녹두집'이 있었고 녹두집을 애용하는 학생들이 늘어나면서 '녹두거리'라는 별칭이 붙었다. 녹두거리는 독재정권에 반대하며 학생운동을 하던 이들의 공간이기도 했다. (서울대학교 대학신문 제공)그러나 사법 고시생의 빈자리를 각종 국가 고시생, 직장인 등 20~30대 청년들이 채웠고 이들은 1인 가구를 형성하며 살고 있다.시간이 흘러도 젊은이들은 여전히 대학동에서 꿈을 꾸고 있다.2. 신림동의 변화[골목이야기] 고시촌에서 공유촌으로…②신림동의 변화고시촌에서 공유촌으로한때는 '고시촌'으로 불리던 신림동은 '공유촌'과 '창업촌'으로 달라졌다.여전히 1인 가구 중심의 마을 신림동엔 낡은 고시원을 활용한 ‘쉐어어스’라는 이름의 공유 주거 공간이 들어섰다. 이곳에서 청년들은 공부를 하고 밥도 먹으며 공간의 공유를 넘어 감정을 공유한다.자는 곳 외에 함께 모여 토론하고 쉴 수 있는 공간도 생겼다. ‘신림동쓰리룸’에서는 관계를 맺길 원하는 청년들이 의견을 나누고 성장하며 치열한 일상에서 오아시스를 찾는다.10월 15일 '신림동쓰리룸'에서 열린 청년정책토론회 '신림살롱'사법고시 폐지와 함께 고시생들의 발길은 줄었다. 최근 신림동을 찾는 사람들은 창업을 꿈꾸는 청년들이다. 서울대는 창업지원센터 '녹두집(zip)'을 만들어 창업인들을 지원하고 있다.3. 백순대의 고장 '신림'[골목이야기] 주린 배 채우고, 회포를 풀고…③백순대의 고장 '신림'주린 배 채우고, 회포를 풀고신림동의 대표적인 먹거리는 순대다.70년대 신림 사거리를 기준으로 왼쪽에는 구로공단이 있고 오른쪽으로는 사당을 넘어 강남이 있다. 좌우로 흩어져 일 하던 주민들은 밤이 되면 신림 사거리로 돌아와 순대를 먹으며 허기를 달래고 스트레스를 푼다.일을 마친 서민에게 고기는 여전히 귀한 것이었고 대신 내장에 피와 당면, 채소 등을 넣고 찐 순대를 먹었다.신림 순대타운의 백순대신림동 시장에서 팔던 순대 볶음은 1992년 지금의 순대타운 건물이 들어서며 제2의 시대를 맞이했다.순대타운의 간판에서는 한국의 산업화 과정을 엿볼 수 있다. 다수의 간판에서 '전라도'라 쓰인 것을 볼 수 있는데, 이는 농촌에서 올라온 전라도 지역의 사람이 관악구에 많았기 때문이다.세월이 흐르면서 순대타운의 풍경도 달라졌다. 삼삼오오 모여 먹던 사람들의 발길은 줄었고, 대신 배달로 주문해 먹는 사람들이 늘었다.자료제공관악구청국가기록원서울역사박물관서울역사편찬원서울사진아카이브서울연구데이터서비스서울대학교 대학신문e영상역사관규장각한국학연구원시흥시 사이버역사관촬영협조신림 순대타운 '미림통통', '브라더'녹두집황해도빈대떡신림동쓰리룸쉐어어스도움주신분들관악구청 홍보전산과황교익 맛 칼럼니스트전정숙 황해도빈대떡 사장김동운 그날이오면 대표정만채 청운고시원 사장김창훈 서울대학교 기획처 직원한은희 미림통통 사장선랩건축사사무소 참고문헌 및 자료서울생활문화자료조사 보고서 <신림동 : 대학동, 청운의 꿈을 품은 사람들>, 서울역사박물관, 2014『신림동 청춘』, 서울역사박물관, 2015글/구성   정윤경  송영성연출/촬영/편집   정윤경  송영성 내레이션  정수영제작  뉴스1"
	},
	{
		"document": "노량진동 - 백로가 노닐던 곳에서 청춘들의 집합소로 : 요약노량진동은 동작구에 있던 나루터로, 조선시대 도성을 지키기 위해 '노량진'이 설치되면서 지금의 노량진동이 됐다.행정구역서울특별시 동작구 노량진동외국어표기鷺梁津(노량진)유래제물포에서 오는 배들이 쉬어가는 곳, 노들나루에서 유래형성시기1914년 시흥군 북면 노량진리로 행정구역 변경면적2.23㎢인구4만6716명(2019)주요명소사육신공원, 학원가, 컵밥거리, 노량진 수산시장특징학원가와 고시촌이 모여있는 곳1.백로가 노닐던 나루터 '노량진'[골목이야기] 백로가 노닐던 곳…노량진의 유래제물포에서 오는 배들이 쉬어갔던 교통의 유지노량진동은 동작구에 있던 나루터였다. 동명은 백로(鷺)가 노닐던 나루터(梁)란 뜻에서 유래한다. 다른 설로는 이슬나루라는 뜻의 노진(露津)이 변해서 된 것이라고도 한다.조선시대에 지금의 용산에서 수원 방면으로 가려면 노들나루를 이용했는데 이곳에 도성을 지키기 위하여 '노량진'이 설치되면서 마을 이름을 노량진이라 부르게 됐다.1899년에 한국 최초의 철도인 경인선(京仁線)이 이곳에서 제물포(濟物浦:仁川)까지 개통됐다.1968년 노량진 교차 고가도로에서 바라본 주변도로(국가기록원 제공)문화재로는 조선 제6대 왕인 단종(端宗)의 복위를 위하여 목숨을 바친 충신 성삼문, 유응부, 박팽년, 하위지, 이개, 유성원 등 6인의 묘가 있다. 1977년 7월 국사편찬위원회의 논의 끝에 사육신의 한 사람으로 현창된 김문기의 가묘도 추가됐다.또 1971년 정조가 수원 화산에 있는 아버지 장조의 무덤인 현륭원에 참배하러 갈 때, 지금 한강의 한 부분인 노들강에 배다리를 설치하고 건너가 잠시 쉬기 위해 세운 행궁 용양봉저정(龍驤鳳翥亭)이 있다.노량진동 마을 변화조선시대 과천현(果川縣)1895년 인천부(仁川府) 과천군1914년 행정구역개편 때 시흥군 노량진리1936년 경성부 노량진정1946년 영등포구 노량진동1973년 관악구 노량진동1980년 동작구(관악구에서 분리돼 신설) 노량진동2.노량진동의 학원가&컵밥거리[골목이야기] 노량진, 젊음을 내건 청춘들의 집합소젊음을 내걸고 꿈을 향해 도전하는 청춘들의 집합소학원가로 유명한 노량진은 1970년대 말 정부가 강북 밀집 해소책으로 종로에 있는 입시학원을 사대문 밖으로 이전하면서 학원가의 상징이 됐다.노량진 재수학원가는 80~90년대 최대 호황을 맞았으나 이후 강남으로 많이 넘어갔으며 지금은 '공시생(공무원 시험 준비생)'이 노량진의 주류다.학생들이 많은 만큼 밥값도 저렴한데, 대표 예로 컵밥을 들 수 있다. 학원가 앞에 자리 잡던 컵밥거리는 2015년에 사육신 공원 맞은 편으로 이전했다. 가격은 3000원 내외로 학생들이 허기를 달래는데 부담 없는 가격이다. 이 외에도 하루 세끼를 끼니당 3000~4000원에 모든 음식을 무한으로 먹을 수 있는 뷔페도 심심치 않게 볼 수 있다. 이 외에도 노량진에는 최대 수산물 전문 도매시장이 있다. 경성에 수산물 도매시장이 처음 선 것은 1905년이었는데, 경성역 앞에 있었으며 이름은 경성수산시장이었다. 이후 여러 시장과의 통합을 거쳐 1927년 경성수산㈜이라는 이름으로 개장했으며 줄곧 서울역 근처에 있다가 1971년 지금의 자리로 옮겼다. 2016년 신축한 이후로 외국인이 즐겨 찾는 관광명소로 자리매김했다.자료제공서울역사박물관 서울역사아카이브 국가기록원도움주신 분들전갑봉 동작구의회 의원성희숙 동작구청 언론팀장박순학 대흥사 인쇄소 사장유지훈 골든볼9 사장조성철 아리랑 수산시장 사장김영순 컵밥거리 상인참고문헌 및 자료글/구성 정윤경연출/촬영 정윤경 조민교편집 정윤경내레이션 정수영제작 뉴스1"
	},
	{
		"document": "숭인동 - 시간의 사연을 조용히 지켜오다 : 요약숭인동은 서울 종로구에 속한 마을로 명칭은 조선시대 동부 인창방과 숭신방에서 유래한다. 조선시대 단종비 정순왕후 송씨의 사연이 담긴 동망봉과 여인시장터 등이 있으며, 동묘시장이 유명한 마을이다. 행정동은 숭인 1,2동으로 나뉘어 있으며 창신동과 함께 ‘도시재생선도지역’으로 선정되어 있다.행정구역서울특별시 종로구 숭인동외국어표기崇仁洞(숭인동)유래조선시대 한성부 동부 '숭'신방과 '인'창방에서 유래형성시기1914년 숭인동으로 행정구역 변경면적0.58㎢인구숭인1동: 6635명, 1만0041명주요명소동망봉, 동묘, 동묘시장, 청룡사특징도시재생지역, 도시한옥 일부창신동과 함께 조선시대 숭신방과 인창방의 이름으로 시작한 마을 숭인동. 숭인동은 낙산자락에 위치한 조용한 주택가 마을이지만 그 안엔 많은 역사와 기억이 담겨있다. 조선시대 한 여인의 사연부터 일제강점기의 아픔, 현대 변화를 담은 벼룩시장, 도시재생의 변화까지... 굵직한 역사의 현장에 일상이란 이름으로 시간을 이어온 조용한 마을 숭인동으로 가보자. 1.숭인동 역사[골목이야기]낙산에서 이어온 이야기, 숭인동시간이 남은 모든 사연을 마을 안에서 지켜오다조선시대부터 형성된 숭인동은 원래 한성부 동부 인창방과 숭신방에 속한 지역이지만, 낙산 자락에 위치한 까닭에 산으로 더 잘 알려진 마을이었다. 그래서 마을 이야기 역시 낙산 봉우리로부터 시작된다.당시 낙산은 청룡사, 보문사 등 고려 때부터 이어온 사찰들이 제법 많았다. 이들은 대부분 비구니 사찰이었는데, 특히 조선시대에는 궁인들이 많이 들어와 '니사(尼舍)' 지역으로 더 알려지게 된다. 이 중 한 여인의 사연은 마을의 역사로까지 자리잡는다. 단종이 삼촌 세조에 의해 왕위를 빼앗기고 영월로 유배가게 되면서 그의 부인 정순왕후 송씨 역시 궁에서 쫓겨나게 된다. 갈곳을 잃은 그는 도성 근처 낙산으로 들어와 청룡사 부근에 초가를 짓고 살았다 한다.얼마 후 단종이 죽자, 정순왕후는 매일같이 낙산 꼭대기에 올라 영월을 바라보며 지아비의 명복을 빌었다. 이 안타까운 사연은 마을 사람들을 통해 후대에 전해지게 되었고, 그 때부터 낙산 동쪽 봉우리는 '동쪽을 바라본 봉우리'라는 뜻의 동망봉이 되었다 한다. 후에 이 사연을 들은 영조는 바위에 친필로 동망봉을 새기는 동시에 정순왕후가 머문 터에 '정업원구기(淨業院舊基)' 비석을 새워 그를 기리게 했다. 정순왕후의 사연은 마을 곳곳에도 남았다. 단종을 영월로 떠나보내며 이별한 다리는 '영영 건너가 버린 다리'라는 뜻의 영도교(永渡橋)가 되었고, 왕비와 그를 따라 나온 궁녀들이 생계를 위해 천에 물을 들였던 샘은 '자줏빛 물이 나온 샘'이라는 뜻의 '자주동샘(紫芝洞泉)'이 되었다. 또 쫓겨난 왕비를 돕기 위해 마을 여인들이 만든 채소시장은 '여인시장'이 되어 하나의 전통이 되었다.그러나 수세기를 이어온 마을의 사연은 일제강점기를 지나며 위기를 맞는다. 낙산의 화강암은 근대 석조 건물의 좋은 재료가 되었고, 일제는 국영 채석장을 만들어 조선은행, 경성역, 조선총독부 등을 짓는데 사용한다. 동망봉 역시 채석장의 하나가 되어 크게 훼손된다.일제강점기 채석장으로 쓰인 동망봉 ⓒ 김민우PD하지만 오랜시간 마을을 이어온 사람들은 남은 공간을 활용하며 옛 기억을 이어갔다. 채석장으로 인해 도로가 생기고 인구가 늘어나며 좌우로 나뉜 마을은 옛기억을 더듬어 창신동과 숭인동으로 살려냈다. 또 마을은 산업화와 도시화 과정을 거치면서도 지난 세월을 지켜냈다. 근대 이후 형성된 골목은 거의 그대로 남았고, 그 덕에 동방봉의 옛 기억부터 근대 도시한옥, 현대 주택의 모습까지 마을 곳곳에서 만나볼 수 있다.이처럼 숭인동은 다양한 세월을 겪고, 또 변화를 맞으면서도 골목 안 사연만큼은 차분히 모아오고 있다.숭인동 일대 ⓒ서울연구데이터서비스 제공동망봉 역사1457년    정순왕후 송씨, 부인으로 강봉1457년    청룡사 부근에서 기거(추정), 단종사망1457년    정순왕후 동망봉에 올라 영월을 바라보며 단종 명복을 빎이후          마을 사람들이 '동망봉(東望峰)'이라 명명1698년    단종 추복(追復)과 함께 정순왕후도 추복1771년    영조 정업원구기 세우고, 동망봉 친필로 새김1924년    일제, 동망봉에 경성부 직영 채석장 설치1980년    동망봉일대, 숭인근린공원 조성2008년    정순왕후 추모 문화제 시작2. 모두의 핫플레이스, 동묘시장\"레트로 핫플레이스가 궁금해?\"…동묘시장을 가다.조용한 공원에서 모두가 찾는 시장이 생겨나다동묘 담장을 따라 노점상들이 길게 늘어선 동묘 시장은 중고품과 옛 물건을 찾는 노년층이 많이 주로 찾는 시장이다.  원래 동묘는 임진왜란 시기 명에 의해 만들어진 사당으로, 나라를 지키는 무의 상징 관우를 모시는 공간이다. 동쪽에 설치했다 하여 '동묘'로 불렸는데 이후 북묘, 서묘는 사라지고 동묘만 남았다. 무속신앙적인 성격이 강한 까닭에 조선 이래로 동묘는 별다른 역할을 하지 못한 채 사실상 방치된다.그러다 1976년 문화재 복원 작업으로 동묘공원이 조성되며 사람들에게 알려지게 되지만 당시에도 '문화재' 이상의 의미는 갖지 못한다. 6,70년대 진행된 청계천 복개 이후, 청계천 주변으로 상권이 형성되면서 동묘 주변에도 상인들이 모이기 시작했다. 그 때가지만 해도 사람들이 드나드는 공간에 불과했던 동묘 일대는 청계천 복원과 함께 다시 변화를 맞았다. 2005년 청계천 복원 사업과 함께 청계천 일대 상인들이 자리를 잃게 되면서 공터와 다름없었던 동묘공원 앞 일대에는 많은 상인들이 들어와 장사를 하기 시작한다. 기존에 있던 상권과 결합하며 '동묘시장'으로 이름을 알린 것이다. 동묘공원이 있어 주로 어르신들이 모였기 때문에 수요에 따라 중고품을 주로 내다 팔았는데, 그것이 하나의 차별점이 되어 ‘어르신들의 홍대’라는 별칭까지 생겨났다.어르신들의 홍대, 동묘시장ⓒ김민우PD다양한 중고품, '레트로 감성'을 만날 수 있는 동묘시장 ⓒ김민우PD최근 '레트로 열풍'으로 젊은 층을 중심으로 옛 물건들에 대한 관심이 커지면서 이제 동묘시장은 신세대들의 '핫 플레이스'로 자리 잡는다. 실제 시장 곳곳에서는 옷을 노년층과 청년층을 모두 볼 수 있다. 이같은 변화에 따라 시장에는 젊은 상인들도 유입되며 ‘복고’ 중심의 문화 시장으로도 자리를 잡게 된다. 지난 시간 숭인동이 그랬던 것처럼 동묘 역시 큰 변화를 없이 자리를 지켜왔기 때문에 다양한 계층이 오가는 독특한 골목으로 자리 잡게 되었다 할 수 있다.동묘시장 변화1601년     동관왕묘(東關王廟), 동묘 건립1973년     청계천 복개공사 완료1976년     동묘 보수공사하며 동묘공원 개관이후           청계천일대 상권 형성1980년대  동묘시장 형성2005년     청계천 복원, 청계천 주변 상인 이주2008년     청계천 주변 상인 대거 동묘시장에 유입2010년대  동묘시장 '구제시장'으로 대중에 각인2018년     '레트로 열풍'과 함께 청년층과 외국인이 찾는 관광지3. 골목에서 꽃피는 마을 이야기[골목이야기]낡은 것에서 찾은 의미…숭인동이 사는 법마을의 변화보단 도시재생으로 이야기를 이어가다낙산자락 동망봉에서 시작해 많은 이야기를 이어온 숭인동은 그 시간 덕에 일반적인 현대도시와는 다른 이야기를 골목 안에 품고 있다.먼저, 낡은 주택들이 주를 이룬 숭인2동 골목은 한 노화가의 재능기부로 색다른 의미를 얻었다. 7,80년 대 주로 유럽에서 활동한 김용기 화백이 자신이 30여 년간 살아온 골목에 직접 벽화를 그린 것이다. 그는 지난 2012년 종로 65길 일대 11개소에 자신의 화풍 그대로 그림을 그렸고, 아이들도 일부 그림에 참여하면서 주민들이 함께 만든 벽화 골목을 만들었다. 낙후된 공간으로 여겨졌던 골목이 노화가의 시간과 만나며 새 의미를 얻으며 하나의 예술공간이 된 것이다.지난 시간을 살린 공간은 한옥에서도 이어졌다. 보문동, 안안동과 더불어 대규모 도시한옥 단지를 이뤘던 숭인2동 지역은 도시개발 과정을 거치며 신축 건물들이 많이 들어섰다. 한옥이 설자리를 잃게 되자, 마을은 원래 식당으로 쓰였던 한옥을 매입해 마을 도서관으로 리모델링했다. 한옥의 전통을 살리면서도 낡고, 불편한 점은 개선해 지역 주민을 위한 문화공간으로 만들고자 한 것이다. 지난 2014년 개관한 '도담도담 한옥도서관'은 아이들에게는 한옥이라는 새로운 추억을, 어른들에게는 지난 향수를 느끼게 하는 공간으로 자리 잡았다.한옥을 리모델링해 도서관으로 만든 '도담도담 한옥도서관' ⓒ김민우PD 숭인1동 지역도 새로운 변화가 일어났다. 창신동과 함께 지난 2014년 도시재생선도지역으로 선정된 이 마을은 '도시재생'의 의미를 담아 주민들의 의견을 반영한 공간을 만들었다. 주민들은 회의를 통해 낙후된 골목길은 개선하면서 마을에 필요한 주민공동시설을 만들기로 했고, 지난 2018년 주민공동이용시설인 '수수헌'을 설립했다. 설립부터 운영과 이용 모두 주민들이 직접 맡아 진행하면서 숭인동에도 이웃끼리 자연스레 어울리는 문화가 생겨났다. 마을을 중심으로 이야기를 하고, 필요한 부분은 새로 만들어가는 과정을 통해 골목은 사람 사는 이야기로 채워지고 있다.이처럼 숭인동은 지난 시간은 살리면서도 새 이야기를 만들어가는 시간의 공존을 통해 마을과 사람의 이야기를 차분히 이어가고 있다.도움주신분유양순 종로구의회 의장문무현 종로구 골목길 해설사양영한 전국노점상총연합회 동묘지역장이영만 창신숭인도시재생협동조합 이사손경주 창신숭인도시재생협동조합 이사조성희 도담도담한옥도서관장자료제공서울역사박물관 서울역사아카이브서울특별시 항공사진 서비스서울연구원데이터서비스시사TV코리아 권대정창신숭인도시재생협동조합도담도담한옥도서관  촬영협조청룡사동묘시장도담도담한옥도서관숭인동 수수헌일러스트 이경민글 / 구성 김민우내레이션 정수영영상연출 김민우 제 작 뉴 스1"
	},
	{
		"document": "한남동 : 요약한남동은 한강과 남산 사이의 마을이다. 동네 이름은 한강의 '한'자와 남산의 '남'자를 따온 데서 유래된다. 한남동은 아름다운 풍경, 교통의 요지, 개발 등 한강·남산의 역사와도 함께 해왔다. 조선시대 절경이 보이는 정자, 나룻터가 있던 동네에서 외국인과 부자가 사는 동네 그리고 서민촌에 이르기까지. 한남동은 ‘다양성’이라는 지역적 특징을 통해 변화해가고 있다.행정구역        서울특별시 용산구 한남동외국어표기     한남동(漢南洞)유래  남쪽 한강의 '한'자와 서북쪽 남산의 '남'자를 따온 데서 유래형성시기   영조 27년(1751)한성부 남부 한강방 한강계(漢江契), 1911년 경기도령 제3호로 경성부 한지면 한강리(漢江里), 1936년 경성부 편입으로 한남정(漢南町), 1946년 한남동으로 개칭면적  3.01k㎡인구   20,514 (2019. 1)주요명소리움미술관,블루스퀘어,현대카드 라이브러리특징강남, 강북이 연결된 교통의 요충지정부 주요 공관 및 외국 공관 등 밀집지역(외국인 다수거주)1. 한강과 남산 사이의 마을 '한남동'[골목이야기]①한강과 남산 사이의 마을 '한남동'해상 교통과 물류 유통의 중심지에서 다양한 사람들이 사는 마을로 자리하다한남동은 한강과 남산 사이의 마을이다. 동네 이름은 한강의 '한'자와 남산의 '남'자를 따온 데서 유래된다.한강과 맞닿아 있는 한남동에는 조선 시대 정자 '제천정'과 '천일정' 터가 있다. '제천정'은 세조 때부터 명종 때에 이르기까지 한강변의 정자들 중 왕들이 가장 자주 찾았고 이곳에서 외국의 사신들을 접대했다.해상 교통과 물류 유통의 중심지 기능도 수행했다. 송파, 노량과 더불어 삼진(三津)의 하나였던 한강진 나루터는 왕래가 가장 빈번하고 큰 나루였다. 한남동은 일제강점기를 지나면서 변화를 맞이한다. 1920년대 후반 도시가 확장하면서 조선총독부가 남산의 남쪽을 주거지로 만드는 작업을 시작한다. 1930년대 후반 이태원 일대의 공동묘지가 토지구획정리 사업에 의해 고급 주거지로 바뀌면서 오늘날 '한남동'이라고 하는 고급 주거지의 기본이 만들어진다.1963년 한남동 외인주택 (국가기록원 제공)1950년대 후반~60년대 세계 여러 나라와의 외교 관계가 시작되면서 한남동에는 각국 대사관이 자리 잡기 시작했고, 외국인 집단 주거 단지 'UN 빌리지'가 형성된다. 시내와 가까운 교통의 요지, 풍광 좋은 한강변이라는 조건 등은 외국인들에게 최적의 업무지이자 주거지였다.1969년 한강진 나루터가 있던 자리에 제3한강교, 즉 한남대교가 건설된다. 한남대교 건설은 서울의 공간구조를 바꾸는 중요한 역할을 한다. 1960년대~70년대까지 한남동 일대의 슬럼가는 더 빠르게 성장한다. 광범위한 이촌 향도로 산등성이에서부터 산 전체를 차지하게 된 현상이 이어진다. 1972년 한남동 일대와 제3한강교 (국가기록원 제공)남산 자락의 고급 주택지, 그 아래 미군 부대, 한강변의 언덕진 곳에 UN 빌리지, 곳곳에 자리 잡은 대사관, 빼곡한 하나하나 집들이 뭉쳐 형성된 달동네. 이는 일제강점기부터 1970년대에 걸쳐 만들어진 한남동의 풍경이었다.한남동은 2000년대로 오면서 단국대 부지에 서울에서 가장 비싼 고급 주거지가 들어섰고 미군 부대 자리에 또 다른 고급 주거지가 지어지면서 빠르게 변하고 있다. 한남뉴타운 재개발 계획으로 달동네는 언젠가 사라질 풍경이 됐다.한남뉴타운 제3구역© 송영성 기자2. 한남동의 문화 골목[골목이야기]②한남동의 문화 골목주거지 중심에서 문화 공간으로 한남동의 다양성은 새로운 문화 골목을 만들어 냈다. 한남동은 2000년대까지는 주거지 중심의 동네였지만 2010년 이후 새롭게 태어난 골목을 중심으로 문화 공간으로 변화하고 있다. '꼼데가르송길'은 제일기획 빌딩에서 한강진역으로 이어지는 640여m 일대를 일컫는다. 2000년대까지 관광객을 대상으로 하는 고깃집과 일식집이 대부분이었던 이 골목에 2010년 '꼼데가르송' 매장이 들어섰다. 이후 패션, 뷰티 업체들이 다투어 진출했다. 현재 플래그십 스토어와 편집숍, 공연장 등이 들어서 있고 최근에는 커피믹스 브랜드도 이곳에 문을 열었다. '꼼데가르송길'을 찾은 사람들은 \"브랜드들이 많이 모여 있어 트렌드를 파악하기 쉽고 팝업 스토어 등 이벤트로 즐길 수 있는 곳들이 많다\"고 말한다.꼼데가르송 매장© 송영성 기자2012년 즈음부터 '한강진길', '카페거리'라는 이름을 갖게 된 골목이 있다. '꼼데가르송길'과 마주 보고 있는 이 골목은 이태원로 42·54길, 대사관로5길을 따라 형성되고 있다. '꼼데가르송길'과는 다르게 주택을 개조한 조그만 카페나 디자이너 숍 등이 모여 있다.'카페거리'에서 만난 사람들은 \"먹고 마시고 볼거리들이 다양하게 있어서 좋다\"고 말한다.이 골목에는 대안적 문화 공간의 역할을 하는 미술관도 있다. 박성환 아마도예술공간 큐레이터는 \"이 지역에 유동 인구가 많아 미술관으로 관람객이 유입돼, 일반 관객들의 이야기를 들을 수 있는 게 장점인 것 같다\"고 말했다. 한남동 카페거리 © 송영성 기자한남동에는 '우사단길'이라 불리는 골목이 있다. 이태원(보광동)과의 접점에 위치한 이 골목은 '이슬람 사원'에서 '도깨비시장'까지 이어진다. 2012년 한 카페가 개장하면서부터 이 골목에는 청년들이 몰려들었고, 많은 가게와 공방이 들어섰다 사라지기를 거듭했다. 현재는 젊은 예술가의 작업 공간과 창업가들이 뭉쳐서 첫발을 내딛는 가게들, 특색 있는 가게 등이 자리 잡고 있다. 이 청년들은 낡고 소박한 옛 골목길에서 꿈을 꾼다. 우사단길에서 만난 사람들은 \"이슬람사원 등 외국적인 공간에 또 과거와 현재가 공존하는 것 같은 느낌이 강한 골목이다\"며 \"새로운 경험을 통해 생각이 변하는 계기가 된 소중한 골목이다\"고 말했다.우사단길 © 송영성 기자한남오거리 길 건너, 고급 아파트 한남 더힐 인근에 카페와 레스토랑이 모여 있는 골목이 있다. 독서당은 한남동에서 옥수동으로 이어지는 언덕길로, 조선시대에 세종대왕이 우수한 학자들에게 독서의 시간을 내어준 장소다. 최근 독서당로는 여러 문화 공간과 맛집, 아기자기한 카페 등으로 핫 플레이스가 됐다 자료제공국가기록원서울역사박물관 서울역사아카이브서울역사편찬원서울사진아카이브서울연구데이터서비스촬영협조코오롱 인더스트리동서식품도움주신분들안창모 경기대 건축학과 교수·국가건축정책위원회 위원이천만 전 용산구의원한남동 주민센터염창호 한남동 통장협의회장윤봉일 한남동 주민자치위원장 류영일 한남동 마을계획단참고문헌 및 자료 『용산구 문화재』, 용산구청, 2012『용산향토사료편람Ⅰ』, 용산문화원, 1998문화콘텐츠닷컴글/구성  송영성연출/촬영/편집  송영성내레이션  정수영  조민교제작  뉴스1"
	},
	{
		"document": "사직동 - 서울의 기억을 담아온 골목 : 요약사직동은 서울 종로구에 속한 마을로 조선시대 토지의 신 사(社)와 곡식의 신 직(稷)을 조신 제단 사직단에서 유래했다. 조선시대와 일제 강점기를 거치며 많은 행정 개편을 거쳤고, 서촌일대 마을과 경희궁을 포함한 신문로 일대가 이 마을에 속해 있다. 사직동이 12개 법정동을 관할한다.행정구역서울특별시 종로구 사직동외국어표기사직동(社稷洞)유래토지의 신 사(社)와 곡식의 신 직(稷)을 조신 제단 사직단에서 유래형성시기1394년 사직단 건립, 1914년 사직동 면적1.23㎢인구9,465 (2019.5)주요명소사직단, 경희궁, 돈의문박물관마을, 황학정특징한옥골목, 서촌일대 조선시대 종묘와 더불어 국가의 중심이 된 사직단. 이 사직단으로부터 시작해 경복궁 서편에서 마을을 이뤄온 사직동은 조선의 역사를 고스란히 담아왔다. 일제 강점기를 지나며 사직단과 경희궁이 훼손되며 그 역사를 잃기도 했지만 골목 안에 품어온 기억 덕에 그 전통은 다시 살아나고 있다. 마을과 사람, 그리고 골목이 품은 지난 이야기들을 따라 가보자.1. 사직동 역사[골목이야기]서울의 기억을 담아온 골목…사직동 역사국가의 중심 공간, 골목으로 이어오다서울의 한양도성 서쪽, 경복궁부터 돈의문 사이에 위치한 사직동(현재의 행정동 기준)은 조선의 건국시기부터 현대까지 서울 역사의 중심을 지나왔다.1392년 건국 후 조선은 한양으로 천도하면서 법궁인 경복궁 서쪽에 토지의 신 사(社)와 곡식의 신 직(稷)을 모시는 제단을 두어 동쪽의 종묘와 함께 국가의 정신적 축으로 삼았다. 이 때 만들어진 사직단이 마을의 유래가 되었다. 조선 초기 사직단이 국가의 제사 공간으로 자리를 잡으며 마을은 빠르게 성장한다. 양반뿐만 아니라 관청일을 돕는 중인과 평민들이 마을을 이루기 시작했고, 인달방, 의통방, 적선방 등의 여러 마을이 생겨나 자리를 잡았다.조선 중기를 지나며 이 지역엔 왕의 공간, 궁궐도 들어서게 된다. 임진왜란을 겪으며 불에 탄 창덕궁을 꺼려한 광해군은 '왕기가 서렸다'는 정원군(인조의 아버지) 집터에 새 궁을 짓고,'경덕궁'이라 하여 머물고자 하였다. 이후 왕위에 오른 인조는 창덕궁과 창경궁을 복원하는 동안 경덕궁에서 정사를 돌보았는데, 그 때부터 왕이 머무는 이궁의 역할을 하게 된다.영조는 경덕궁의 '덕(德)'자가 정원군의 시호와 같다하여 경희궁(慶熙宮)으로 고쳤고, 창덕궁과 경희궁을 옮겨가며 정사를 돌보았다. 경희궁을 특히 아꼈는데, 생을 마감하기까지 18년 동안 머물렀다고 한다. 이후 경희궁은 철종에 이르기까지 10대에 걸쳐 왕이 머물렀고, 창덕궁과 함께 사실상의 법궁 역할을 했다.1915년 경희궁터에 들어선 경성중학교 ⓒ 제공: 서울역사박물관사직동 지역은 근대 일제강점기 치욕의 역사도 겪는다. 경술국치(1910년) 이후 일제는 사직단의 제단만을 남겨둔 채 신을 모신 신주와 신실을 허물고는 '사직공원'으로 만들어 버린다. 또 경희궁을 모두 허물고 그 자리에 일본인 학교인 경성중학교를 세워 조선을 기억을 철저히 지우고자 한다. 조선이라는 국가를 상징하는 공간을 철저히 유린한 것이다.하지만 이런 일제의 만행 속에서도 개화기 전후로 자리잡은 마을과 골목은 바뀌지 않았고, '기억'만큼은 지켜낸다. 광복 후 1946년 우리식 동명을 찾으면서 조선의 기억을 담은 마을 이름이 돌아온 것이다. 사직단을 비롯, 조선과 관련된 이름을 토대로 마을은 사직‧필운‧내자‧내수동(이상 인달방 지역), 통의‧체부(이상 순화방 지역), 적선‧도렴‧당주동(이상 적선방 지역)으로 나뉘어 되살아났다.경희궁이 있던 자리엔 사라진 돈의문의 기억(세종 때 돈의문을 옮겨 지으면서 '신문'이라 불렀다.)을 살려' 새문 안쪽 마을'이라는 뜻의 신문로란 이름이 지어졌다.다시 골목은 서울의 산업화와 도시화마저 받아들이며 변화를 맞는다. 마을의 현대화에 따라 행정개편이 이뤄졌는데, 1975년 필운‧체부‧내자동을 시작으로 1977년 통의동과 적선동, 1998년 신문로 1,2가와 도렴‧당주‧내수‧세종로동이 사직동에 편입되었다. 다만, 조선시대부터 지켜온 마을의 전통만큼은 살려 법정동의 이름은 그대로 남았다.이 지역의 행정동은 사직동이며, 법정동은 12개동으로 유지중이다.인왕산에서 바라본 사직동 일대 ⓒ 제공: 서울연구데이터서비스사직단 역사1394년    한양천도, 사직단 조성1636년    사직단 재건1908년    통감부, 사직제 폐지1911년    일제, 사직단 신주와 실실 훼손1922년    사직서 등 사직단 주변 건물 철거1924년    사직공원으로 변경1963년    사직단 사적 제121호 지정1988년    사직단 복원2015년    사직단 복원정비 시작  경희궁 역사1620년    광해군 경덕궁(慶德宮) 건립1627년    인조 경덕궁으로 이어(移御)1760년    영조, 경덕궁을 경희궁으로고침1776년    영조 경희궁에서 승하, 정조 즉위1829년    경희궁 화재로 소실1831년    경희궁 중건1865년    경복궁 복원 위해 경희궁 훼철1915년    일제 경희궁 터에 경성중학교 건립1987년    경희궁지 발굴 시작2002년    경희궁 시민에 공직사직동 마을변화1396년 한성부 인달방(仁達坊)1895년 인달방 사직동계(社稷洞契)1911년 경성부 서부 인달방 지역1936년 경성부 사직정(社稷町)1946년 종로구 사직동1975년 필운동, 체부동, 내자동 사직동에 편입1977년 통의동, 적선동 편입1998년 신문로1‧2가, 도렴동, 당주동, 내수동, 세종로(1번지 제외) 편입2. 사직동 서촌 골목의 기억[골목이야기]시간을 기억하는 방법…사직동 서촌 골목서울에서 가장 오래된 골목에서 옛 삶을 만나다사직단에서 시작해 서울의 오랜 시간을 기억해온 사직동은 체부동, 통의동, 필운동 등 서촌 골목 안에서도 역사를 찾아볼 수 있다.체부동 일대 골목은 여전히 많은 한옥이 남아있어 한옥골목길로도 선정되었는데, 골목길 자체도 역사적 의미를 갖고 있다고 한다. 지난 2009년 서촌 일대를 실측 조사한 건축가 조정구 구가도시건축사무소장의 기록에 따르면 1912년 지적원도와 지금의 지적도의 골목이 거의 일치한다. 서촌 골목이 100년 넘게 그 형태를 유지했음을 의미한다.또 체부동을 비롯한 서촌 일대가 '서울에서 가장 오래된 골목'으로서 역사적 가치를 지닌다고 할 수 있다. 이미 많은 변화를 겪은 서울 안에서 지난 기억을 유추할 수 있는 좋은 공간이 되어주기 때문이다. 이에 대해 조 소장은 \"(골목의) 경관 구조가 한 번 잊어버리면 찾기 어려운 도시의 정체성 혹은 혼 같은 것\"이라며 \"골목이 모두 없어지기 전에 보존할 것은 보존해야한다\"고 주장했다.체부동일대 골목과 한옥 지도 ⓒ 제공: 구가도시건축실제 오래된 골목의 가치는 서촌의 오랜 기억들을 마을에 붙잡아두기도 했다.1931년 지어져 90년 가까이 체부동 골목을 지켜온 체부동 성결교회는 최근 골목의 급격한 상업화와 주민들의 이주로 사라질 위기에 처했다.그 때 근대 건축물로서의 가치와 골목에 쌓아온 주민들의 추억을 지켜야한다는 공감대가 형성되었고, 서울시가 건물을 매입하며 리모델링하면서 교회는 골목에 남을 수 있게 되었다.시는 교회를 시민을 위한 공간으로 바꾸기로 했는데, 골목의 기억을 기초로 건물의 외관과 건축 양식은 그대로 두어 전통을 살렸다. 다만, 내부는 활용도를 고려해 예배당은 오케스트라 등 생활예술 공간으로, 한옥 공간은 세미나 등 시민 문화공간으로 만들었다.동시에 지난 기억은 이름으로 살렸다. 한옥 공간은 '금요일에 다섯 아이들을 데리고 성경공부를 시작했다'는 교회의 유래와 의미를 살려 금오재(金五齎)란 이름을 지었고, 건물 외벽에는 교회 이름을 그대로 새겨 90년의 세월을 지키고자 했다.그와 함께 서울시는 이 공간을 서울미래유산에 선정했다.이밖에 필운동에선 홍건익 가옥을 복원하는 등 다른 서촌 지역에서도 마을에 남은 골목의 기억을 되찾아가고 있다.서촌 일대 한옥 기록1396년    한성부 인달방, 의통방, 순화방1800년대 길, 물길, 지명 형성 추정1912년    경기도 경성부(지금의 서촌) 지적 측량1914년    경기도 경성부 지적원도 공포2009년    경복궁 서측 실측조사 (1912년 측량 자료와 골목 일치)2015년    체부동, 누하동 한옥골목길 지정3. 사직동 '새문안동네'의 복원돈의문 박물관 마을로 돌아온 옛 새문안동네 전경 ⓒ 김민우PD한양도성의 서문, 돈의문은 1396년 처음 세워졌으나 1413년 경복궁의 지맥을 해친다는 이유로 폐쇄되었다가 1422년 현재 정동 사거리에 새롭게 조성되었다. 이때부터 돈의문에는 새문新門이라는 별칭이 붙었고, 돈의문 안쪽 동네는 새문안골·새문안 동네로 불렸다. 1915년 일제에 의해 돈의문은 철거되었지만 마을 이름은 그대로 남았다.이후 서울의 도시화와 함께 마을도 도시 골목으로 변하며 한옥과 양옥이 혼재된 골목으로 자리잡는다.대형 병원이 들어서 골목은 약국이 주를 이루기도 했다가 대기업 본사 등 회사건물들이 주변에 들어선 뒤에는 식당골목으로 자릴 잡기도 했다.그러다 2003년 ‘돈의문 뉴타운’ 지역으로 선정되면서, 기존 건물의 전면 철거 후 근린공원으로 조성될 상황에 놓이게 된다. 그러나 한양도성 서쪽 성문 안 첫 동네로서의 역사적 가치와 흘러간 근현대 서울의 삶과 기억을 고스란히 품고 있는 이 동네를 살려야 한다는 목소리가 커졌고, 마침내 2015년 마을의 원형을 유지하는 방향으로 계획을 변경했다.골목과 건물을 유지해 옛기억을 살려 현대 도시의 모습 역시 하나의 역사로 바라보게 된 것이다. 리모델링을 거쳐 골목은 2018년 6월 5일 돈의문박물관마을이란 이름으로 되살아났고, 마을 곳곳엔 새문안동네 및 돈의문 기록은 물론 6,70년대 한국 생활사를 전시하고 있다.돈의문박물관마을 안 사진관 모습 ⓒ 김민우 PD사람의 삶과 기억을 모두 담아온 골목 사직동은 600년 전 사직단에서 시작해 조선시대를 지나 일제강점기, 서울의 산업화를 모두 지나왔다. 마을을 이루고 나뉘었다 통합되길 반복하면서도 사람들이 만들어낸 골목은 그대로 이어왔고 덕분에 이 마을에선 지난 시간을 자연스레 만나볼 수 있다. 이렇듯 사람의 살아온 흔적은 모두 하나의 역사. 오늘 새로 쌓은 기억도 사직동에선 하나의 긴 역사가 되어 앞으로도 계속 이어질 것이다.자료제공서울역사박물관 서울역사아카이브서울특별시 항공사진 서비스서울연구원데이터서비스서울특별시미래유산서울사진아카이브구가도시건축돈의문박물관마을  촬영협조사직단경희궁구가도시건축돈의문박물관마을  도움주신분강인숙 종로구 골목길해설사(사직동)김아란 서울시 문화정책과 학예연구사김정민 종로구 골목길해설사오정택 우리문화숨결 궁궐길라잡이조정구 구가도시건축사무소장하종일 문화재청 사직단 해설사황정환 체부동생활문화지원센터 참고문헌· 조성린(2016년) 『종로의 역사‧문화유산』, 종로문화원.· 서울역사박물관(2010년) 『서촌; 역사경관도시조직의 변화』, 서울역사박물관일러스트 이경민글 / 구성 김민우영상연출 김민우 제 작 뉴 스1"
	},
	{
		"document": "필동 - 옛 기억을 간직한 마을 : 요약필동은 마을 남부에 부사무소가 있어 '부동'(部洞)으로 부르던 것이 '붓골'로 바뀌었고, 이 '붓골'을 한자로 표기해 '필동'이 됐다.행정구역서울특별시 중구 필동외국어표기筆洞(한자)유래부동(部洞)형성시기조선시대 한성부 남부 훈도방에 속했으며 1946년 필동으로 바뀌었다면적1.14㎢인구약 5000명(2018년)주요명소경희궁 숭정전, 남산 한옥마을특징인쇄의 메카, 예술의 거리1.필동의 유래[골목이야기] 붓골에서 필동으로…①마을의 유래필동의 동명 유래는 조선시대로 거슬러 올라간다. 당시 이 마을 남부에 부사무소(部事務所)가 있어 '부동'(部洞)으로 부르던 것이 '붓골'로 바뀌었고, 이 '붓골'을 한자로 표기해 '필동'이 됐다.조선 초기에는 한성부 남부 훈도방(薰陶坊)에 속한 지역이었고, 1914년에는 대화정1정목(大和町一丁目) · 대화정2정목 · 대화정3정목이라 불렸다. 이후 1943년 중구에 편입되었고, 1946년 필동1 · 2 · 3가로 바뀌었다.필동엔 조선시대의 한 마을을 그대로 재현한 곳이 있는데 바로 남산 한옥마을이다. 한옥마을은 1989년 남산골의 제모습 찾기 사업에 의해 조성한 마을로 수도방위사령부 부지를 인수해, 1998년 4월18일에 개관했다.한옥마을에선 조선시대 사대부 가옥부터 서민 가옥까지 당시의 생활방식을 한자리에 볼 수 있으며 무형문화재로 지정된 기능보유자들의 작품과 관광기념상품이 전시돼 있다.또 현대 시민생활과 서울시의 모습을 대표할 수 있는 문물 600점을 담은 캡슐을 묻은 타임캡슐광장이 있다. 개봉되는 시점은 2394년 11월29일이다.한옥마을 외에도 곳곳에서 조선시대를 엿볼 수 있는 흔적이 있다.필동에는 동국대가 있는데, 이 곳에는 조선의 대표 시인 중 한명인 이안눌(李安訥)의 유지(遺址)가 있던 곳이다. 그는 시문에 뛰어나 이태백(李太白)에 비유되기도 했는데 당대 명인인 이호민, 권필, 홍서봉 등과 어울리곤 했다. 그 단(壇)을 이안눌의 호를 빌러 동악시단이라고 불렀고 동악선생시단(東岳先生詩壇)이라고 바위에 음각한 글씨가 지금의 동국대학교 중문 근처에 남았다.동악선생시단에서 10분 정도 떨어진 곳에는 경희궁의 정전(正殿)이었던 숭정전이 있다. 광해군 9년~12년(1617년~1620년) 사이에 지어졌으며 1926년 현 위치로 옮겨져 현재는 정각원(正覺院)이라는 법당으로 쓰이고 있다.필동 현대사 변화조선시대 한성부 남부 부동(部洞)(이후 붓골로 바뀜)1946년 서울 중구 필동(部洞)2.인쇄의 메카정밀도는 아직도 디지털이 못 따라오지[골목이야기] 영화의 메카에서 인쇄의 메카로…②필동의 인쇄골목흔히들 충무로,라 하면 영화를 많이 떠올리는데 충무로를 상징하던 영화사들은 대부분 강남으로 떠난지 오래다. 충무로 골목들은 반세기 넘게 인쇄소가 점령해 주인이 됐다. 이같은 인쇄소들이 들어선 것은 영화산업에서 비롯된다. 60년대~70년대 영화전단을 찍기 위해 영화사 주변에 인쇄소가 들어섰고, 영화산업이 호황을 누리면서 함께 호황을 맞았다.한때 돈처럼 취급됐었던 종이는 디지털 시대로 접어들면서 급감했다. 일부는 떠났지만 나이든 인쇄 기장들은 자리를 지키며 윤전기를 돌리고 있다. 류명식 해인기획 대표는 \"디지털 환경이 급속도로 발전하고 있지만 종이 인쇄가 많이 줄긴 했지만 도록이나 화집 등 인쇄의 정밀도를 요하는 작업은 디지털이 아직 못 따라온다\"며 종이 인쇄가 갖는 차별점을 말했다.그 말을 증명하듯, '삼발이'라는 명칭의 삼륜오토바이들은 분주하게 필동 인쇄 골목 곳곳을 누비고 있다. 후가공을 위한 종이들을 싣고 인쇄소로, 재단소로, 제본소로, 또 발주처로 향한다. 목적지들이 실핏줄같은 골목에 늘어서 있어 일반 차는 이동이 어렵기 때문이다.필동을 떠날 수 없는 이유는 위치 때문이기도 하다. 서울의 중심부에 있는 만큼 발주처에서 직접 방문해 눈으로 확인하기 편하기 때문이다. 3. 예술인의 거리예술이 있고, 예술이 대접 받는 곳[골목이야기] 예술인들의 거리…③필동의 '필마르트 언덕'필동 골목을 자세히 뜯어보면 곳곳에서 예술을 발견할 수 있다. 라면 먹는 쥐를 호시 탐탐 노리는 고양이, 나무로 만든 늑대, 전선으로 만든 국수 등 걷는 맛이 있는 거리다.이 거리는 '스트리트뮤지엄'을 중심으로 뻗어있다. 중견작가의 유명작품은 물론이고 신인작가의 신선한 작품이 골목 골목 마다 들어서있다. 전시장에서, 혹은 골목에서 틈새 공간을 활용해 그림을 그리는 화가들은 이곳을 '필마르트 언덕'이라고 부른다. 누구나 그들에게 질문하고 그들은 답한다. '스트리트뮤지엄'을 기획한 박동훈 예술통 대표는 \"우리나라의 골목, 한 지역이 발전되는 모습은 굉장히 상업적이다\"라며 \"기존의 예술가들은 늘 쓰임이 돼다가 무관심해지곤 했는데 이 거리는 예술이 있고, 예술이 대접받고 있다\"고 말했다.자료제공 서울역사박물관 서울역사아카이브  국가기록원 서울중구 문화원촬영협조  해인기획 예술통도움주신분  도순심 중구 공보팀장 박동훈 예술통 대표 사공영활 화가 강형구 화가 류명식 해인기획 대표글 / 구성 정윤경 영상연출 정윤경 내레이션 정수영 제작 뉴스1"
	},
	{
		"document": "을지로동 - 과거와 현재가 공존하는 곳 : 요약을지로는 중구에 속한 동네로 고구려 을지문덕 장군의 성을 따서 현재의 지역명이 됐다. 햇빛을 받으면 구리처럼 반짝여서 구리개(구리고개)라고 불리던 이 곳은, 일제 강점기 이후 '을지로'라는 이름이 생긴다.행정구역서울특별시 중구 을지로동외국어표기乙支路洞(한자)유래구리개(구리고개)형성시기조선시대 한성부 남서의 관통방 지역에 속했으며, 1946년 을지로동으로 개명면적0.6㎢인구약 1900명주요명소세운상가특징과거와 현재가 공존하는 곳1. 을지로동의 유래[골목이야기] 을지문덕 장군의 기운을 받은 곳…①을지로의 유래서울의 대표적인 상업·업무 지구인 을지로동은 조선시대 까지만 해도 진흙으로 된 언덕길이었다. 먼 곳에서 보면 마치 구리가 햇빛을 받아 반짝이는 것 같다고 하여 구리고개, 줄여서 구리개라고 불리웠다.일제강점기 이후 '을지로'라는 새 이름이 생기는데(1946년), 이는 당시 중국 상인들이 구리개 일대를 조선말 무렵부터 장악했기 때문이다. 이들을 몰아내기 위해 중국 수(隋) 나라를 격파했던 을지문덕 장군의 성을 따서 '을지'라는 이름을 붙였다고 전해진다. 을지로 일대에 지금의 집들과 골목이 생겨난 건 한국 전쟁 이후다. 전쟁 이후 서울은 아수라장이었고, 부서진 집을 재건하는 일이 시급했다. 서울 중심부 축에 속하면서 주요 시설이 없던 을지로에는 집을 수리하는 건축자재업들이 우후죽순 생겨나기 시작했다. 지금의 을지로3가에서부터 을지로5가까지 재건시설업들은 이때 들어섰다. 을지로동 변천과정조선시대 한성부 남서의 관통방 지역1946년 서울 중구 을지로동(乙支路洞)2.과거와 현재가 공존하는 공간시대가 변해서 우리도 흐름을 쫓아가야 하는 상황이 됐죠.[골목이야기] 과거와 현재의 공존…②을지로의 흥망성쇠과거 개발의 주역이었던 공구거리는 그대로 시간이 멈췄다. 일부는 떠났고 남은 일부는 재개발을 기다리며 묵묵히 그곳을 지키고 있다. 전성기였던 70년대는 왕래하는 사람이 워낙 많아 어깨를 부딪치곤 했다. 상인들은 밀려드는 손님 탓에 돈을 셀 시간도 없었다고 한다. 전성기의 영광은 이제 흔적만 남았다. 대림상가 옥상에서 바라본 공구거리는 낡은 상가들의 슬레이트 지붕들이 빼곡하다.  70년대부터 자리를 지켰던 한 상인은 \"이 곳이 한국 근대 공업의 시초라고 보면 된다\"며 \"건축하는 사람이라면 모두 을지로로 모였다\"고 당시를 회상한다.1987년  용산 전자상가가 개발되면서 을지로는 구시대의 유물로 낙인찍혔다. IMF 이후엔 눈에 띄게 쇠락했다. 기술의 발전에 따라 호황이었던 전자제품들은 스마트폰의 등장과 함께 이제 더 이상 좀처럼 쓰이지 않게 됐다. 시대의 흐름에 뒤처지지 않는 이들도 있다. 2017년 새 단장을 마친 세운상가에서 만난 장인들이다.이들은 시대의 흐름에 뒤처지지 않기 위해 노련한 경험을 기반으로 새로운 제품을 만들어내며 자신의 자리를 지키고 있다. 이처럼 을지로는 역사가 있고 현재의 삶이 있다.을지로 현대사 변화1954년 을지로 도로 확장1968년 세운상가 완공1984년 지하철 2호선 개통3.'힙지로'로 부상[골목이야기] \"힙스터들 모여라\"…③핫플레이스가 된 을지로나만 알고 싶은 그런 공간이죠.밀레니얼 세대(1980년대 초반~2000년대 초반에 출생한 세대)에서 을지로는 힙지로(힙+을지로)로 통한다. 간판도 없는 허름한 건물 곳곳엔 맛집과 핫플레이스가 보석처럼 박혀있다. 실험적이고 예술적인 공간들은 SNS로 소통하는 밀레니얼 세대가 찾기에 더 없이 좋은 공간이다.  금방이라도 무너져 내릴 것 같은 건물 안으로 들어가면, 전혀 딴 세상이 펼쳐진다. 깔끔하고 감성적인 인테리어는 카메라 셔터를 누를 수밖에 없게끔 한다. 그야말로 '소확행'을 실천하기 딱 좋은 장소인 셈이다.이렇게 힙지로가 된 데에는 오랜 시간 한 자리를 지켜온 상점들의 공도 크다. 80년대에 생긴 노가리 골목은 노동자들의 피로를 푸는 곳에서 젊은 사람들이 부담 없이 찾을 수 있는 곳으로 바뀌었다.자료제공서울역사박물관 서울역사아카이브 국가기록원촬영협조 세운상가 호랑이 커피사 마리아 바302호 한라금속 차전자  도움주신분 배웅규 중앙대 도시공학과 교수 전용식 한라금속 사장 차광수 차전자 사장 정규호 뮌헨호프 사장 이민선 커피사 마리아 사장 김태윤 바302호 사장 이세준 호랑이 사장신성덕 문화유산 해설사신성영 서울틀별시 중구청 홍보전신과 주무관 김동주 서울중구문화원 사무국장글 / 구성 서혜림 정윤경영상연출 서혜림내레이션 정수영제작 뉴스1"
	},
	{
		"document": "장충동 - 격동의 역사를 지나온 골목 : 요약장충동은 서울 중구에 속한 마을로 남산 남쪽 자락에 위치하고 있다. 대한제국 시기 고종이 나라를 위해 순직한 충신들을 추모하는 장충단을 만든 데서 이름이 유래했다. 일제 강점기엔 박문사가 세워져 굴욕의 역사를 겪었고, 해방 이후엔 국가 주도의 건물들이 세워지며 굵직한 역사 현장을 오롯이 지켜봐왔다.행정구역서울특별시 중구 장충동외국어표기奬忠洞(한자)유래나라를 위해 순직한 충신을 위해 만든 장충단에서 유래형성시기광무4년(1900년) 9월 장충단 건립면적1.36㎢인구5653명 (2018)주요명소장충단공원, 유관순열사동상, 한국현대문학관, 한양도성특징한양도성 성곽마을남산자락 아래서 우리 근대사의 아픔으로부터 시작된 장충동 역사. 대한제국 최초의 현충시설이었던 장충단(奬忠壇)은 일제강점기를 지나며 굴욕의 역사를 맞는다. 해방 이후 '충성을 장려하는' 이름은 돌아오지만 바른 역사는 잊힌 채 살아왔다. 현대를 지나며 다양한 역사 현장을 지나온 장충동은 어떤 사연을 품고 있을까. 한국 근현대사 격동의 현장을 오롯이 지나온 골목, 장충동을 가보자.1. 영욕의 시간을 지나온 장충동 역사[골목이야기]영욕의 시간을 지나온 골목…장충동의 역사대한제국 최초의 현충원, 마을의 이름으로 돌아오다원래 조선시대 한성부 남부 11방의 하나인 명철방(明哲坊)에 속했던 이 지역은 한양도성 성곽을 중심으로 형성돼, 도성 수비와 방어를 담당한 남소영(南小營‧어영청의 분영) 중심의 국가 관리 지역이었다.  대한제국을 선포한 고종 황제는 광무4년(1900년) 남소영 자리에 을미사변으로 순사(殉死)한 충신과 장병들을 위한 제단을 만들게 했고, 임오군란‧갑신정변 등의 희생자 역시 함께 추모하게 했다. 그리고 그 제단을 가리켜 충성을 장려한다는 뜻의 장충단(奬忠壇)이라 명명했다.  이는 나라를 위해 목숨을 마친 이들을 '국가의 이름으로 추모한다'는 근대 국가의 의미를 담긴 것이었따. 그러나 대한제국의 국가 현충 시설은 그리 오래가지 못했다. 대한제국의 국권을 박탈한 을사늑약 이후 일제는 장충단의 제사를 금지시켰고, 1919년엔 이 지역을 공원으로 만들어 제단을 헐어버린다.마을 이름 사헌정(四軒町)으로 바꿔 부르게 했다. 사헌은 에도시대 영주를 지키던 동서남북의 네 무사를 가리키는 뜻으로, 국가에 대한 충성의 대상이 바뀌었음을 짐작할 수 있다.이어 일제는 1932년 장충단 자리에 을사늑약의 주범 이토 히로부미(伊藤博文)의 이름을 딴 사찰 박문사(博文寺)를 짓고, 그를 추모하며 대한제국의 기억을 완전히 지워버리려 한다. 심지어 경희궁 흥화문을 뜯어와 박문사의 정문으로 삼거나, 강제 철거한 광화문의 자재들로 부속건물을 짓는 등의 만행을 저지른다. 조선시대부터 대한제국시기까지 이어온 국가 공간을 일제의 정신지배 공간으로 만들어버린 것이다.하지만 1945년 8월 15일. 일제의 패망과 함께 이 성곽 마을은 다시 극적인 변화를 맞이한다. 일본인들이 철수하며 일제 건물들 역시 허물어졌고, 공터가 된 자리에선 남은 비석과 함께 대한제국과 충(忠)의 기억이 되살아났다.장충단 비석은 여전히 마을을 지키고 있었고, 마을 사람들에 의해 그 의미 역시 돌아올 수 있었다. 그래서 사헌정으로 불리던 마을은 1946년 10월 1일 '장충동'으로 돌아온다.장충동 변천과정조선초기     한성부 남부 명철방(明哲坊)조선후기     어영청의 분영 남소영(南小營)1900년      고종에 의해 장충단 조성 (奬忠壇)1905년      을사늑약 체결 (이토 히로부미 주도)1914년      동사헌정(東四軒町), 서사헌정(西四軒町)으로 명명1919년      일제에 의해 장충단 일대 공원 조성1921년      장충단 일대 공원 개장1932년      장충단 자리에 박문사(博文寺) 건립1943년      사헌정(四軒町) 일대 한성부 중구로 편입1945년      일제 패망, 광복1946년      서울시 중구 장충동1,2가로 행정구역 변경1985년      묵정동, 장충동 1,2가 통합 행정구역 '장충동'2. 근현대사 격동의 현장, 장충동[골목이야기]근현대사의 중심을 만나다…격동의 현장 장충동근현대사 명과 암 모두를 받아들여 역사의 중심이 되다일제강점기 굴욕의 역사를 지나 충혼의 마을로 돌아온 장충동은 다앵힌 현대사를 거치면서도 역사의 중심에 서왔다.해방 이후 새롭게 들어선 정부는 일제 강점기 이토 히로부미를 추모하기 위해 세운 박문사 자리에 국가의 귀빈을 모시는 공간 영빈관(迎賓館)을 세워 국가의 공간으로 활용한다. 이는 식민지배 색채가 강한 장소들의 흔적 지우기 작업을 빠르게 진행했던 당시의 시대상이 반영된 결과였다.현충시설이었던 장충단의 의미를 회복하지 못한 상태에서 장소적 활용가치만 염두에 두고 영빈관이 들어선 것인데, 당시 근현대사에 대한 역사의식의 부재를 보여주는 사건이다.이어 박정희 정부는 장충동 지역을 민족 정통성과 반공 이데올로기를 강조하는 공간으로 활용했다. 먼저 최초의 실내체육관인 장충체육관을 세워 국가의 힘을 과시함과 동시에 자유센터를 지어 반공을 강조하는 공간으로 만들어 나갔다. 장충공원에는 순국선열 동상과 기념비를 세워 민족의 공간으로 키우려했다. 또 태평로에 세웠던 유관순 열사 동상을 장충동으로 옮겨와 장충동을 민족의 공간으로 규정하려 했다.개발독재시대가 끝나고 민주화 되면서 장충동은 다시 변화를 맞는다. 역설적이게도 이 지역에 모인 동상과 기념비 덕분에 일제강점기 우리 역사에 대한 관심이 고조되었고, 근대사를 바로잡으려는 움직임이 살아났다.2000년대 들어선 국내 최초의 문학박물관인 한국현대문학관이 장충동으로 들어왔다. 이 문학관은 수필가인 고 전숙희 선생이 문예잡지 동서문학(東西文學)을 발간하며 모아온 작가들의 원고와 책자, 사진자료 등을 정리해 개관한 공간으로 한국 근현대문학 100년사를 집대성한 박물관이다.또 근현대사의 정리는 서울 중구에서도 이어졌다. 장충단 공원내에 '기억의 공간'을 만들어 장충단 역사와 남산의 역사를 정리했고, 해설사를 두고 장충단 호국의 길'탐방코스를 운영해 역사를 알리기도 했다.장충동은 장충단을 중심으로 굴곡진 근대사와 산업화‧현대화 과정에서의 현대사를 중심을 받아들여왔다. 덕분에 긍정적 역사와 부정적 역사가 혼재한 한국 근현대사를 생생하게 만날 수 있는 골목으로 자리잡았다.장충동 현대사 변화1959년     이승만정부 장충단 자리에 영빈관(迎賓館) 조성 발의1960년     4.19혁명으로 공사중단1963년     장충체육관 개관1964년     자유센터 준공1964년     일성 이준열사 동산 건립1964년     이한응 열사 순국기념비 건립1965년     박정희 대통령 영빈관 추진 지시1967년     2월 영빈관(迎賓館) 준공1971년     태평로에 있던 유관순 열사 동상 장충동으로 이전1972년     한국유림독립운동파리장서비1973년     국립극장 준공1984년     장충단공원 근린공원화2000년     한국현대문학관 장충동으로 이전2013년     서울 건축 문화지도 발행 (장충동: 근현대사 격동의 현장) 2014년     장충체육관리모델링2016년     서울시 중구, '장충단 호국의 길' 탐방코스 개발3. 시민의 삶을 담은 골목 장충동[골목이야기]골목에서 핀 마을의 전통…장충마을 생활사사람들의 생활이 역사와 전통이 되다한국 근현대사의 굵직한 사건을 품어온 마을 장충동은 현대화를 거치며 도시 생활사 역시 품어왔다. 일제강점기 문화주택(일본인들이 지은 서양식 고급주택)이 많이 들어서며 대형 주택가로 자리잡았던 장충동은 1963년 우리나라 최초의 돔형 체육관이 들어서며 변화를 맞는다. 이 장충체육관에서 권투, 프로레스링 등 스포츠는 물론, 미스코리아 선발대회 등 문화행사가 자주 열리면서 많은 시민들에게 친숙한 공간으로 바뀌게 된 것이다. 전당대회나 유신체제 선전 행사가 열리는 등 당시 정부의 정치적 의도가 있었지만 체육관은 중요한 문화공간으로 활용되었고, 덕분에 장충동에도 다양한 사람들이 이주해오며 마을 현대화 역시 빠르게 진행되었다. 당시 장충동의 이주민들 중엔 한국전쟁으로 고향을 잃은 실향민들이 많았는데, 그들이 장사를 시작하며 골목은 다시 변화를 맞는다. 장충동에 '벌집촌'이라고도 불리는 좁은 골목에 터를 잡은 이들은 냉면 등 고향음식을 팔기 시작했고, 이 때 오향장육을 흉내내며 평안도식으로 만든 족발도 팔기 시작했다. 또 1973년엔 명동에 있던 제과점인 '태극당'이 장충동에 분점을 내고 공장과 함께 들어왔다. 1946년 시작해 당시에도 '사라다빵', '모나카' 등으로 유명했던 이 빵집은 금세 많은 시민들이 찾는 장충동의 명물이 되었다. 현대식 체육관이 들어서며 도시로서 자리잡은 장충동은 그렇게 새로운 사람들과 그들이 만든 문화가 어우러지며 이 마을만의 분위기를 만들어나갔다. 2000년대를 지나며 장충동은 다시 변화를 맞았다. 40여년의 세월이 지나자 '현대식' 공간도 '구식'이 되어갔다. 최초의 실내체육관이었던 장충체육관은 가장 낙후된 시설이 되었고, 마을의 명소였던 빵집도 서울에서 가장 오래된 공간이 돼버렸다. 오래된 주택들은 이전하면서 공터가 되거나 새 건물로 바뀌며 옛모습을 잃어갔다. 하지만 당시의 추억을 간직한 장충동은 지난 추억들은 그대로 남겨두기로 했다. 불편하고 낡은 것만 고쳐 쓰기로 하면서 2014년엔 장충체육관이 이듬해엔 태극당이 리모델링되었다. 특히 태극당은 옛 방식 그대로 고수하며 빵 이름까지 '로루케익', '사라다빵'으로 전통을 유지했다. 또 실향민들이 만든 족발골목은 지난 2013년 서울시 미래유산에 등재되며, 장충동의 대표 문화로 알려지기도 했다. 장충동 마을은 이처럼 도시생활 40여년의 세월을 고스란히 간직한 채 마을의 문화와 역사로 의미를 더해가고 있다.1980년대 태극당의 모습 @태극당 제공장충동 생활사1963년       장충체육관 개관1970년대   실향민 거주지 '벌집촌' 형성1970년대   장충동 족발골목 형성1973년       태극당 명동에서 장충동으로 확장 이전1973년       영동지구 개발촉진지구 지정, (이후 장충동 1가 대형 주택 이전)2013년       장충동 족발골목, 서울미래유산 선정2014년       장충체육관 리모델링2015년       태극당 리모델링언제나 역사의 변화 중심을 지켜온 골목 일제강점기 굴욕의 역사와 산업화‧민주화 모두를 지켜봐온 장충동은 그 시간들을 오롯이 받아들여왔다. 장충단을 비롯해 마을 곳곳은 이전과는 사뭇 다른 모습이지만 장충동은 그마저도 역사의 하나로 이어오고 있다. 어두운 과거와 영광의 순간도 모두 역사의 한 조각. 골목이 사람들의 이야기를 계속 품어가는 한 장충동은 앞으로도 다양한 기억을 만들어갈 것이다.자료제공서울역사박물관 서울역사아카이브서울특별시 항공사진 서비스서울연구원데이터서비스서울 중구청한국현대문학관국가기록원고려대학교 박물관공유마당태극당 촬영협조한국현대문학관장충동 기억의 공간태극당 도움주신분안창모 경기대 건축대학원 교수염복규 서울시립대 국사학과 교수서영란 한국현대문학관 학예연구사김종대 한양도성 해설사김선용 태극당 브랜드전략팀 과장권가명 태극당 상무한청수 태극당 모나카 장인  참고문헌· 안창모(2017년) 『서울 건축 문화 지도 07 ‘장충동 : 근현대사 격동의 현장’』, 서울특별시· 서울역사박물관(2015년) 『남산의 힘』, 서울역사박물관· 정재정‧염인호‧장규식(1998년) 『서울 근현대 역사기행』, 혜안· 유근표(2017년) 『서울성곽 육백년』, 기파랑 일러스트이경민글 / 구성김민우영상연출김민우 제 작뉴 스1"
	},
	{
		"document": "부암동 - 낭만과 운치가 있는 골목 : 요약부암동은 종로구에 속한 마을로 이곳에 부침바위(付岩)가 있었던 데서 유래됐다. 유적으로는 흥선대원군의 별장이었던 석파정이 있으며 문학인들의 흔적이 많은 곳으로, 윤동주 문학관과 현진건 집터 등이 있다.행정구역서울특별시 종로구 부암동외국어표기付岩洞(한자)유래부침바위(付岩)에서 유래형성시기조선시대 한성부 북부 의통방에 속하다가 1946년 부암동으로 개명면적2.27㎢인구1만537명(2018.12)주요 명소석파정, 윤동주 문학관, 현진건 집터, 무계원, 백사실계곡특징자연과 예술이 어우러진 곳부암동 일대 전경 @정윤경 기자1. 부암동의 유래인왕산과 북악산으로 둘러싸인 부암동은 부침바위(付岩)가 있었던 데서 유래한다. 약 2m 높이의 이 바위에 다른 돌을 자기 나이만큼 문지르고 난 후 손을 뗐을 때 돌이 떨어지지 않으면 사내아이를 낳는다는 전설이 있었는데, 1970년 자하문 길이 확장되면서 지금은 없어졌다. [골목,이야기] 역사의 흔적이 곳곳에…①부암동의 유래부암동은 역사의 흔적이 곳곳에 남아있는 동네로, 무계원은 한국의 아름다움을 느낄 수 있는 전통 한옥 공간으로 안평대군의 무계정사 터에서 그 이름을 빌려왔다. 조선시대 세종의 셋째 아들인 안평대군은 꿈속에서 본 도원과 흡사한 곳에 정자를 세우고 이를 '무계정사'라 하였다. 이곳에서 그는 글을 읊고 활을 쏘며 지냈는데, 1453년 역모로 몰려서 사약을 받고 죽은 이후 이곳도 폐허가 됐다.무계원에서 북쪽으로 약 5분 정도 걷다 보면 흥선대원군의 별당이었던 석파정이 있다. 석파정은 원래 철종 때 영의정까지 지낸 김흥근의 별서였는데 그때는 집 뒤에 三溪洞’(삼계동)이라고 새긴 커다란 바위가 있어서 '삼계동정사'(三溪洞精舍)로 불렸다. 이후 대원군이 집권하면서 바위(石) 언덕(坡)이라는 뜻의 석파정으로 이름이 바뀌었는데, 대원군의 아호도 여기에서 유래했다고 전해진다.석파정에서 왼편 계곡 위로 가면 '유수성중관풍루(流水聲中觀楓樓)'라는 누각이 있다. 그 뜻을 풀이하면 '흐르는 물소리 속에서 단풍을 바라보는 누각'이란 뜻으로, 가을날 이 곳을 찾는다면 단풍에 휩싸인 절경을 볼 수 있다.부암동에서 홍지동으로 가는 길에는 홍지문 및 탕춘대성이 있다. 이는 조선시대의 성문 및 성곽으로, 1715년(숙종 41) 서울 도성과 북한산성의 방어시설을 보완하기 위해 건립됐다. 200년간 탕춘대성의 성문 역할을 해온 홍지문은 1921년 홍수로 붕괴됐으나 1977년에 이를 수습, 복원한 것이 지금의 홍지문이다.탕춘대성은 약 100여m 떨어진 산봉우리에 있던 연산군의 놀이터, 탕춘대에서 그 이름을 따왔다.탕춘대성에서 탕춘대터 사이에는 세검정이 있다. 세검정은 인조반정 때 이귀·김유 등 이곳에 모여 광해군 폐위를 결의하고 칼날(劍)을 갈고 닦았다(洗)는데서 이름이 유래했으며 지금은 이 지역의 일대(부암동·홍지동·신영동·평창동)를 통틀어 가리키는 대명사로 쓰인다. 부암동 변천과정조선 초 한성부 북부 의통방(義通坊) 지역1914년 고양군 은평면 부암리(付岩里)1936년 경성부 부암정(付岩町)1943년 서울 서대문구 부암정(付岩町)1946년 서울 서대문구 부암동(付岩洞)1975년 서울 종로구 부암동(付岩洞)2.부암동의 문학기행\"죽는 날까지 하늘을 우러러 한 점 부끄럼이 없기를, 잎새에 이는 바람에도 나는 괴로워했다.\"부암동은 문학인들의 발자취가 유독 많이 남은 곳이다.자하문 고개에 있는 윤동주 문학관은 청운수도가압장과 물탱크가 있었던 곳으로, 더이상 사용되지 않는 이곳을 정비해 문학관으로 만들었다. 서촌에서 하숙을 했던 윤동주는 종종 이 주변을 찾아 시를 쓰곤 했다고 전해진다. [골목,이야기] 문학인들의 발자취를 따라서…②부암동의 문학기행문학관 내부는 총 3개의 전시실로 나뉘어 있으며 사진과 조형물, 영상물을 통해 윤동주에 대해 생생하게 알 수 있다. 또 문학관 뒤편에는 성곽을 따라 '시인의 언덕'이 조성돼있다. 윤동주 문학관에서 서쪽으로 10분 정도 걸어가면 '운수 좋은 날'로 잘 알려진 소설가 현진건이 살던 곳이 나온다. 술을 좋아했던 현진건은 이곳에서 횡보 염상섭, 월탄 박종화 등과 닭과 달걀을 안주 삼아 술을 마셨다고 전해진다.또 부암동에서 조금만 북쪽으로 올라가면 춘원 이광수의 집터의 흔적도 남아있다.3.부암동 당일치기 여행서울에서 하루 코스로 여행 기분을 내고 싶다면, 부암동은 어떨까수십년간 한자리를 지켜 온 방앗간에, 사색에 잠기기 좋은 미술관, 고즈넉한 사찰도 많고 독특한 콘셉트의 갤러리까지 옹기종기 모여있다.1969년 문을 연 '동양방아간'은 이후 꾸준히 한자리를 지켜오고 있다. 오래된 만큼 멀리서 찾아오는 손님도 적지 않다. 팥 앙금, 콩 고물 등 무엇 하나 주인 할머니의 손을 거쳐가지 않은 것이 없다. [골목,이야기] 문학인들의 발자취를 따라서…②부암동의 문학기행부암동 일대 모습 @정윤경 기자부암주민센터에서 북쪽으로 조금만 가면 석파정 서울미술관이 나온다. 서울미술관은 역사와 오늘날의 현대 미술이 함께 어우러지는 곳으로, 흥선대원군의 별장인 '석파정'을 품고 있고 특별전·상설전을 통해 현대미술도 감상할 수 있다.부암동 일대에는 서울 한복판이라고는 믿어지지 않을 만큼 아름다운 경치의 백사실계곡이 있다. 이 지역은 도롱뇽과 맹꽁이가 뛰노는 생태경관보전지역으로, 보존가치가 매우 높은 곳이다. 백사실계곡이라는 명칭은 백사(白沙) 이항복의 별장터가 있어 붙은 이름이라고 전해진다.부암동주민센터의 건너 편에는 '저집'이라는, 국내 유일의 젓가락 갤러리가 있다. 저집 안에선 항균성, 살균성이 강한 옻칠 기법으로 공 들여 만든 아름다운 젓가락들을 구경할 수 있다. 고급 소재의 젓가락, 독특한 모양의 저받침 등은 소중한 사람에게 선물하기에도 좋다.자료제공서울역사박물관 서울역사아카이브서울연구원데이터서비스서울사진아카이브촬영협조윤동주 문학관저집무계원석파정 서울미술관동양방아간도움주신분최나리 윤동주 문학관 해설사이시연 석파정 서울미술관 큐레이터천유진 석파정 서울미술관 큐레이터유경민 저집 갤러리 팀장글 / 구성 정윤경영상연출 정윤경내레이션 정수영 송영성제       작 뉴스1"
	},
	{
		"document": "연희동 - 도심 속 요새같은 곳 : 요약연희동은 도심 속의 한적한 정원 같은 곳이다. 안산과 궁동산 안에 조용하게 자리잡은 주택가는 3층 이상 개발이 제한된 지역이다. 조선 초 수도가 될 뻔 했던 명당 자리였던 연희동. 연세대학교의 전신인 연희대학교가 있던 자리며 한국전쟁 때 서울 수복의 최후 결전지인 104고지가 있는 곳이었다. 또 전두환 노태우 전 대통령의 집이 아직 있는 곳이기도 하다.행정구역 서울특별시 서대문구 연희동외국어표기延禧洞(한자)유래        조선시대 정종이 지은 이궁(離宮) 연희궁(延禧宮)의 연희(延禧)에서 유래형성시기 조선시대 한성부 북부 연희방에 속하다 1946년 연희동으로 개명면적 3.05㎢인구1만 8702명 (2018.10)주요명소장희빈 우물터, 104고지, 노태우 자택, 전두환 자택, 사러가마트, 연희문학창작촌, 중국·대만 음식점들특징고급빌라 밀집 지역, 분지 지형1. 연희동의 유래 - 조선의 수도가 될 뻔한 명당왕조가 내린 이름 ‘연희’조선의 수도가 될 뻔했지만 연산군의 놀이터로 변한 뒤 흔한 밭 터로...'복이 퍼지는 동네'라는 뜻의 연희(衍禧)는 세종이 내린 이름이었다. 연희동은 왕들이 머물던 연희궁이 있던 곳이다. 조선 초기 이궁이던 연희궁은 연세대학교 정문 부근 또는 연희동 194번지 일대(연희 브라운스톤 뒤편)에 자리했던 것으로 알려졌다. 해동지도, 여지도, 광여도, 대동여지도 등지에 연희궁이 표기된 것을 보면 꽤 오랜 시간 동안 궁의 형태를 유지한 것으로 추측된다. 한자 표기는 문종 때 연희궁(延禧宮)으로 바뀐 것으로 전해졌다.\"세종 2년 정월 무악 명당터에 궁을 건축하라는 왕명을 내려 공사에 착수했다\"(세종실록) 조선 초 연희궁 인근은 조선의 수도 후보지로 거론된 명당이었다. 개국공신이었던 하륜은 무악 천도를 적극 주장했지만 받아들여지지는 않았다. 대신 이 곳에는 왕이 머무르는 별궁인 서이궁(西離宮)이 만들어졌다. 세종은 부왕인 태종이 머물 궁으로 서이궁을 선택했고 세종 7년 이를 중건해 연희궁(衍禧宮)으로 개칭했다. 세종실록에 의하면 세종도 연희궁에 자주 드나들었다. 세종은 궁궐터 근처에는 뽕나무를 심어 잠실도회도 만들었다. 당시 고부가가치 산업인 비단을 만드는 누에를 길렀던 것이다. 아직도 안산에 가면 뽕나무 잎을 발견할 수 있다고 하니 당시 뽕밭의 규모가 대단히 컸음을 추측할 수 있다. 세종의 살뜰한 마음이 곁들어 있던 연희궁은 연산군 때 술이 넘쳐나는 연회장으로 바뀌고 만다. 연산군 11년(1505년) 궁을 개축해 궁녀들과 음주가무를 즐겼다고 한다. 지금은 콘크리트 도로로 복개됐지만 당시에는 하천이 흐르며 뽕나무와 과일나무가 무성한 안산 자락이 뒤에 있어 경관이 빼어나고 정궁과도 멀지 않아 연회장으로서의 최적의 장소였던 셈이다. 연희궁은 연산군 때부터 이궁으로서의 기능을 잃게 된다. 대신 인근 마을이 ‘궁뜰’이라 불리면서 왕과 관련된 이들이 있던 곳으로 남는다. 이 곳에는 영조의 후궁이자 사도세자의 엄마인 영빈 이씨의 묘 수경원이 있었고 장희빈 생가터가 있었다고 한다. 현재 연세대학교 내에 수경원의 정자각과 비각이 그대로 보존돼 있다. 연희 1동에는 장희빈이 머리를 감았다는 우물터가 재건돼 있다. 이 곳은 이후 고종 4년(1867년) 북부 연희방 연희궁계로 분류됐다가 1914년 연희리로, 1946년에 지금의 연희동이라는 이름이 붙여졌다. 연희동 행정구역은 서울시 서대문구 연희동이며 면적은 3.05㎢ 인구는 2018년 10월 기준 1만 8702명으로 집계된다. 주요 명소로는 △장희빈 우물터 △104고지전적비 △사러가마트(한국 최초의 슈퍼마켓) △연희문학창작촌 △화교가 운영하는 중식당(진보, 이화원 등) 등이 있다.[골목,이야기]①연희동-조선의 수도 후보에서 누에 치는 뽕밭으로현재의 행정구역은 서울특별시 서대문구 연희동이다.연희동 변천과정1420년 세종2년 연희궁 중건 1431년 세종13년 잠실터로 사용 1505년 연산군11년 연산군의 연회장으로 변경 1770년(추정) 영조의 후궁 영빈이씨의 묘 수경원 중건 1867년 고종4년 육전조례에 북부 연희방 연희궁이라 명명 1914년 일제식 이름 연희리로 변경 1946년 연희동으로 변경 2008년 연희1동, 연희2동, 연희3동이 연희동으로 통합2. 서울 수복 최대 격전지 '104고지'…그 옆에 우후죽순 들어선 판잣집들104고지와 연희전문학교연세대학교의 이름은 연희동에서 유래됐다. 연희전문학교(1915년 설립)와 세브란스의과대학(1885년 설립)이 통합되어 1957년부터 연세대학교라는 교명이 사용됐다. 1900년도 초반부터 중반까지의 개발되기 전의 연희동 풍경은 지금의 경기도 외곽처럼 산과 논밭이 많은 동네였다.해방 직후 연희동에는 피바람이 불었다. 연희1동 서연중학교 뒤편 궁동산 초입에 있는 언덕은 바로 6·25때 연합군이 서울을 수복하게 된 최대 결전지인 104고지다. 능선의 높이가 104m라 104고지로 일컫어지는 이 곳은 해병대 178명이 전사하고 북한군 1750여 명이 목숨을 잃은 장소다. 이 전투로 연합군은 기세를 몰아 서울을 수복할 수 있었다. 현재는 고지 위에 나무 바닥을 올려 기념비를 세워놓고 당시를 기념하고 있다. 전쟁은 끝났지만 연희동 일대는 시체가 널려 있었고 가난이 본격적으로 시작됐다.\"당시 홍제동 쪽이랑 외국인학교 근처엔 한국전쟁이 끝나고 시체가 많았어요. 저희 할머니 같은 경우에도 104고지 전투 때 날아온 총탄에 허벅지에 흉이 남아 있었던 걸로 기억해요.\" (임수일(연희동에서 60년 넘게 거주))연희동에서 태어나고 자란 토박이 주민들을 만나 50년대부터 60년대까지의 풍경을 물어보면 입을 모아 처참하고 가난했다고 증언한다. 1950년대에 연희동에서 태어난 임수일씨는 연세대학교 북문과 연희 3동쪽에 시신이 많이 쌓여 있었다고 말했다. 그는 연희동 주민들은 주로 궁동산과 안산의 밭에서 파와 배추를 심어 아현동 시장에 가서 파는 1차산업에 종사했었다고 기억한다.1960년대까지 연희동은 궁동산과 안산 지대를 타고 무허가 판잣집들이 즐비한 동네였다. 60년대부터 연희동에 정착한 이봉근씨는 당시 산동네가 설립될 때 건설업에 종사하며 돈을 벌었다고 한다. 그는 지방에서 올라온 사람들이 서울에 터전을 잡기 위해 연희동 산 인근에 큰 벽돌을 쌓아 반나절만에 집을 지었다고 했다. 주인 없는 땅에 집들이 만들어지고 대규모 판자촌 지대가 형성된 것이다. 당시만 해도 산 아래 평지에도 지금처럼 큰 주택들은 없었다.“시골 사람들이 보따리장사처럼 왔죠. 다 대폿값 얻어먹고 우리가 살게끔 만들어준 집들이었어요. 그렇게 해서 동네에 마을이 형성됐죠. 꼭대기 빼고 다 하코방이었어요.” (이봉근(연희동에서 50년 넘게 거주))[골목,이야기]②연희동-서울 수복 최대 격전지 '104고지'…그 옆에 우후죽순 들어선 판잣집3. 60년대 판자촌에서 고급빌라촌이 형성되다  ◇불도저 김현옥 전 서울 시장… 판자촌을 밀고 아파트를 짓다지금의 연희동 일대는 성북동, 평창동과 더불어 국내에서 손꼽히는 부촌 중 하나다. 60년대 궁동산 인근에 지어진 무허가 판자촌들은 모두 어디로 사라진 걸까?김현옥 전 서울시장의 도시개발계획과 함께 연희동 판자촌은 사라졌다. 1969년 김현옥 서울시장은 불도저처럼 도심을 개발하기 시작한다. 산 중턱에 있던 무허가 판자촌을 밀어버리고 시민아파트를 건설했다. 1969년부터 1971년까지 시민아파트 10만 호를 짓는 계획이었다. 이 중 연희동 궁동산과 안산 일대의 판자촌도 도시개발계획에 포함됐다. 연희A지구 아파트와 연희B지구 아파트가 현재의 궁동산 자락과 성원아파트 자리 등지에 생겼다. 70년대 중반, 연희동에는 지금의 고급 단독주택들이 들어오기 시작한다. 원래는 배추밭이었던 습한 땅과 천을 복개하고 그 위에 단독주택과 마트(한국 최초의 근대식 마트인 사러가 마트, 1969년 연희시장으로 시작)가 만들어지면서 지금의 연희동 마을 일대가 형성되기 시작했다. 홍제천이 정비됐고 연희 입체로도 만들어지며 지금의 연희동 도로 형태가 완성됐다. 70년대부터 연희동에 살았던 이정우씨(향토학자, 前서대문구청 공무원)는 당시를 이렇게 회상한다.\"박정희 전 대통령이 집권할 시절에는 권력기관 4개의 장 중에 3명이 여기 살았다고 합니다. 노태우 대통령 시절에도 장차관들이 대거 살았고요. 김남조 시인, 오태환 선생 등이 살았죠.\"\"200평 300평짜리에 집을 짓고 살던 사람들이 당시 많이 들어왔죠\"(임수일(연희동에서 60년 넘게 거주))연희1동과 연희2동은 지금도 제1종 주거전용지역으로 지정돼 상가건물을 짓거나 3층 이상 건물을 올릴 수 없다. 주거전용지역은 단독주택 중심의 양호하고 쾌적한 주거환경을 보호하기 위해 지정된 곳을 말한다. 평창동, 성북동 등 부유층이 사는 주택들이 이 지역으로 지정돼 있다.고급빌라가 즐비한 연희동 골목. 이 곳에는 80년대 수많은 시민들의 목숨을 앗아가고 탄압한 정권의 수장들이 아직 살고 있다. 전두환 전 대통령과 노태우 전 대통령. 현재 연희1동 장희빈우물터 근처에는 노태우 전 대통령이, 연희2동 연희문학창작촌 뒤편에는 전두환 전 대통령이 노후를 보내고 있다.◇노태우 골목은 패스, 전두환 골목은 패스 불가… 두 전직 대통령이 사는 연희동 주택 골목최근 '민주화의 아버지는 전두환이다’라고 말해 시민들의 공분을 산 전두환 전 대통령의 부인 이순자씨. 이 부부가 사는 연희2동 주택가. 전두환 전 대통령과 노태우 전 대통령의 집 사방에는 아직도 경찰에서 파견된 인력들이 경호를 서고 있다. 골목을 지나갈 때면 목적을 묻고 초소를 찍지 말라고 단단히 주의를 준다. 두 전 대통령 집 앞 골목을 지나가기엔 노태우 전 대통령의 건물 앞이 좀 더 수월한 편이다. 전두환 전 대통령 자택 앞은 촬영은 가능했지만 골목을 지나갈 수는 없었다. 왼편으로는 파란 지붕의 경호동이 떡하니 버티고 있었다. 경찰은 2019년부터 두 전 대통령의 경비인력을 단계적으로 철수한다고 밝혔다. 다만 경호 인력은 일부 유지될 예정이다.\"당시 80년대 후반 연희동은 군사정권이었기 때문에 경비가 특히 삼엄했어요. 접근 자체가 어려울 정도로 골목 골목에 전경들이 특별 경호를 했죠.\"(노태술(88년도 연대 총학생회 소속, 전두환 퇴진운동으로 6개월 간 구속))1988년에 '전두환의 부정과 비리 조사'를 요구하며 검찰 청사에 난입했다 구속당한 노태술씨. 그와 함께 전두환, 노태우 전 대통령 자택을 걸어가봤다. 예전보다 심하게 경호하지 않는 경찰을 보며 그는 \"세상이 많이 바뀌었다\"면서도 아직까지 두 전 대통령이 죄값을 치르지 않음에 씁쓸해했다.연희동 주민들은 두 전 대통령이 사는 것에 대해 어떻게 생각할까? 몇몇은 의견을 밝히기 꺼려했지만 몇몇은 입을 모아 '불편하다'고 말했다. 현재 전두환 전 대통령의 집은 2018년 서울 중앙지법에서 1055억원의 추징금 환수를 위해 공매에 넘어간 상태다. 1997년 대법원에서 내란·반란수괴 혐의로 전두환 전 대통령에게 2205억원의 추징금을 청구했다. 현재 자택의 자산 가치는 102억원 정도다.[골목,이야기]연희동③연희동-전두환 노태우 전 대통령 자택 모습은?4. 예술인들의 아지트… 도심 속 한적한 요새같은 곳교통이 조금 불편한 동네그래서 예술이 자라나기 좋은 곳으로 성장 중2019년의 연희동. 조용하고 한적한 연희동 골목에는 예술인들의 아지트가 숨어 있다. 예술인들의 아지트 중 원조격인 곳은 서울시에서 운영하는 연희문학창작촌이다. 20세기 초중반 권세가의 저택 일대였던 이 곳은 루터교 선교회와 서울시사편찬위원회 등으로 이용되다 현재의 연희문학창작촌으로 바뀌었다. 창작촌 일대는 새소리만 들려오는 조용한 공간이다. 도보로 20분만 가면 북적거리는 신촌동과 연남동이 나오는 것이 믿기지 않을 정도다. 박범신, 성석제, 은희경, 신달자 등이 거쳐간 이곳은 총 19개의 집필실로 구성되어 있다. 창작촌 산책로에서 뒤편을 바라보면 전두환 전 대통령 경호동을 바로 앞에서 볼 수 있다. 소규모 갤러리들은 2014년부터 연희동 궁동산과 안산 자락 일대에 들어왔다. 갤러리를 위해 건물을 크게 짓거나 새로 만들기보다는 주택가의 1층 혹은 상가 건물의 한 층을 개조해 만든 건물이 많다. 특히 플랫폼 팜파는 2016년부터 가족이 실제 사는 주택의 지하층을 개조해 갤러리로 사용 중이다.평생 아파트에만 살다 연희동에서 처음으로 주택에 살게 됐다는 심이다은씨. 처음 이 곳에 왔을 때 큰 개를 키우는 사람이 많아서 놀랐다고 했다. 만 3년 간 연희동에서 살고 공간을 운영하며 그가 느낀 건 '여유'였다. \"도시에 살지만 도시 같지 않은 느낌을 받고 싶을 때 연희동에 사람들이 오는 것 같아요.\"(심이다은 플랫폼 팜파 대표)2014년에 연희동에 갤러리 아터테인을 차린 임대식 대표는 연희동이 교통이 불편하기 때문에 오히려 작가들이 활동하기 좋은 곳이라 말한다. \"연희동은 인 앤 아웃이 빠르지 않아서 오히려 미술품을 감상하기엔 최적의 공간이죠. 그림은 감정적인 걸 움직이는 정적인 작업이니까요.\"(임대식 아터테인 대표)실제 연희동은 인근에 지하철역이 없어 버스로만 들어갈 수 있다. 또 궁동산과 안산 자락으로 둘러쌓여 있어 주택가에 유입되는 차량이 적은 편이다. 현재 연희동에 있는 갤러리들은 △메이크 갤러리 △B.cut 갤러리 △보스토크 △아터테인 △플레이스 막 △살롱리아 △플랫폼 팜파 등 15개 정도다. [골목,이야기]④연희동-예술인들의 아지트… 도심 속 한적한 요새같은 곳조선 초 하륜이 주장했던 천도지에서 1960년대 판자촌 시대를 넘어 지금의 한적한 주택가가 되기까지. 임금과 서민, 부유층과 전두환·노태우 전 대통령, 예술인들이 드나들던 골목이 있는 곳. 연희동이다.  자료제공서울역사박물관 서울역사아카이브서울특별시 항공사진 서비스서대문문화원서대문구청도움주신 분서대문구청 홍보과 허준녕 주무관서대문구청 도시계획팀 배철훈 주무관연희동주민센터 박미진 주무관이한열기념사업회박종철기념사업회이정우 향토학자 (前서대문구청 공무원)임수일 연희제1주택재건축정비사업조합 조합장 (연희동 3대 토박이)이봉근 홍연경로당 총무김재관 공인중개사 (前서대문구의원)참고문헌· 우원상‧김선태(2017년) 『연희동의 역사를 찾아서』, 서대문문화원.· 서울시 문화재과(1998년) 『서울문화 5집』, 서울문화사학회.· 서대문구 기획예산과(1995년) 『내고장 옛날이야기』, 서대문구.· 조선왕조실록 세종편  취재 / 영상  서혜림내레이션 정수영 송영성   제       작   뉴스1"
	},
	{
		"document": "진관동 - 기록으로 만나는 역사 골목 : 요약진관동은 은평구에 속한 마을로 고려 현종 때 창건된 진관사로부터 유래했다. 조선시대에는 파발제의 역참인 금암참이 설치되어 구파발역의 유래가 되었다. 유적으로는 영조의 선정을 기리는 금암기적비와 금성대군을 모신 굿당 금성당이 있으며, 명소로는 기자들의 집단 거주지였던 기자촌이 있다.행정구역서울특별시 은평구 진관동외국어표기津寬洞(한자)유래진관사의 ‘津寬’에서 유래형성시기1906년 경기도 고양군 신혈면 구파발리, 진관내리, 진관외리면적11.52㎢인구5만 6349명 (2018. 9)주요명소진관사, 금암기적비, 샤머니즘 박물관, 기자촌특징조선시대 교통, 통신 중심지1. 진관동의 유래서울의 서북쪽 끝, 북한산자락에 위치한 진관동. 그 위치 탓에 가장 늦게 서울로 들어온 마을이지만, 시작은 천년 전, 고려시대로 거슬러 올라간다. 천추태후로부터 현종을 구해낸 진관대사의 이름을 따 창건된 진관사와 조선 중기 이후 시행한 파발제의 역참인 금암참이 이 지역에 있었던 데서  마을 이름을 따왔다.[골목,이야기] 마을의 기록으로 역사를 만나다…①진관동의 유래고려와 조선의 역사가 마을 이름으로 이어지다진관동의 유래가 된 사찰 진관사 전경 @은평구청 제공 파발을 통해 성장한 마을은 구한말과 일제강점기의 행정개편을 거치면서도 마을 이름으로 역사를 드러냈다. 파발이 있었던 자리는 구파발로, 진관사 위치를 기준으로는 진관내동과 진관외동으로 나뉘었던 지역은 '진관동'이란 이름으로 하나로 통합되었다. 진관동 변천과정1011년      고려 현종, 진관대사를 위해 진관사(津寬寺) 창건1700년대   한성부 북부 연은방1800년대   경기도 양주군 신혈면(神穴面)1906년      경기도 고양군 신도면(神道面)1914년      경기도 고양군 신도면(구파발 일부 진관내동에 통합)1973년      서울시 서대문구 진관내동·진관외동·구파발동(은평출장소)1979년      서울시 은평구 진관내동·진관외동(구파발동 진관내동 흡수 및 법정동 유지)2007년      서울시 은평구 진관동(행정동, 법정동 통합)    2. 진관동 문화재진관동은 많은 변화를 겪었지만 마을 곳곳에선 잘 알려지지 않은 역사 이야기를 만날 수 있다. 먼저 조선 시대에는 정조가 할아버지 영조의 선정을 기리기 위해 만든 금암기적비(黔巖紀蹟碑)가 있다. 진관사에서는 일제 강점기 항일운동의 소중한 자료인 태극기와 독립신문, 신대한 등 독립운동계 신문 등이 발견되었다. 당시 진관사에서 활동했던 백초월 스님의 독립운동과 상해 임시정부의 항일운동사를 짐작게 한다. [골목,이야기]마을의 기록으로 역사를 만나다…②진관동 문화재골목 안에서 역사 이야기를 만나다이에 은평구는 은평역사한옥박물관을 만들어 진관사의 사연은 물론, 파발을 비롯한 금암참 이야기, 조선시대 무덤과 장례문화 등을 함께 전시해 마을에 남은 역사 이야기를 전하고 있다. 묻힐 뻔한 다양한 역사 이야기가 되살아난 것이다.금암기적비 관련 기록1695년  숙종, 인조별서유기비 건립(연서역 부근)1721년  연잉군(후에 영조) 명릉 참배 후 금암참에서 소 도둑 풀어주다1721년  연잉군 세제 책봉1781년  정조, 영조 선정을 기리기 위해 금암기적비 건립(금암참 부근)1978년  서울시 시도유형문화재 제38호 지정3. 진관동 마을 이야기진관동에는 역사의 큰 줄기뿐만 아니라 사람들이 만들어온 다양한 이야기도 전해진다.  조선시대부터 이어온 토속신앙의 하나인 금성당(錦城堂)을 통해 서울에 마지막 남은 '금성당제'의 전통을 전하고, 기자들이 만든 독특한 마을인 '기자촌'을 통해 현대사의 흔적을 엿볼 수 있게 한다. 이를 통해 기록의 소중함을 느낄 수 있다.[골목,이야기] 마을의 기록으로 역사를 만나다…③진관동 마을이야기마지막 남은 전통과 처음 새긴 역사 모두 이어지다국립한국문학관 예정부지. 옛 기자촌 지역이다. @은평구청 제공금성당의 기록은 민속연구가들의 노력으로 샤머니즘 박물관으로 다시 태어났고, 기자촌 이야기는 기자촌 표지석을 설치를 통해 유래와 연혁, 거주 기자들의 기록으로 전해지게 되었다. 또 기자촌과 은평구의 문인들에 대한 기록으로 발전, 옛 기자촌 부지에 국립한국문학관을 유치하게 되었다.금성당 기록고려시대     나주 금성산의 금성대왕 치제1457년      금성대군 세조에 의해 사사1765년      금성대군 제사 허용 후 신격화1791년      정조, 금성대군에 시호 정민(貞愍) 하사1800년대   금성대왕 모시는 금성당 한양에 건립 추정(구파발, 노들, 각심절)2008년      국가민속문화제 258호 지정2016년      샤머니즘박물관 개관기자촌 기록1969년   기자 335명 주택조합 설립, 진관외동 지역 불하받아 '기자촌' 조성1974년   3월 분양 완료2004년   은평뉴타운 재개발 시작2006년   기자촌 은평뉴타운 지역에 지정으로 거주민 이주2016년   기자촌 표지석 설치, 원로기자 홈커밍데이(homecoming day)개최2018년   옛기자촌, 국립한국문학관 부지로 선정변화를 거치며 사라진 골목과 기억, 기록으로 다시 살아나다.진관동은 천년동안 수많은 변화를 거쳤고, 최근엔 뉴타운 개발로 인해 옛 모습은 찾아보기 힘들어졌지만지난 이야기들을 담은 기록만은 마을 곳곳에 남아 있다. 앞으로도 마을은 변해가겠지만, 마을에 남은 기록과 사람들의 기억은 진관동을 과거로부터 현재는 물론, 미래에까지 계속 이어줄 것이다.자료제공서울역사박물관 서울역사아카이브서울연구원데이터서비스서울사진아카이브은평구청은평역사한옥박물관대한불교 조계종 진관사샤머니즘박물관촬영협조대한불교조계종은평역사한옥박물관샤머니즘박물관도움주신분계호스님 진관사 주지김시업 은평역사한옥박물관장목진호 샤머니즘박물관 학예사선우스님 진관사양종승 샤머니즘박물관장이랑 은평역사한옥박물관 학예사이지은 은평구청 문화관광과이청수 前KBS 워싱턴 총국장조병로 경기대학교 사학과 명예교수한영탁 前세계일보 논설위원참고문헌· 서울발굴유물특별전(2009년) 『은평발굴 그 특별한 이야기』, 서울역사박물관· 한종수·김미경(2018년) 『서서울에 가면 우리는』, 프시케의 숲·서울역사박물관 시민강좌(2010년) 『한국 독립운동과 진관사』, 서울역사박물관일러스트  이경민글 / 구성  김민우영상연출  김민우   제       작  뉴 스1"
	},
	{
		"document": "보광동 - 실핏줄 같은 길이 이어진 골목 : 요약보광동은 용산구에 속한 마을로 뒤에는 남산이 있고 앞에는 한강이 내려다보이는 곳이다. 신라 진흥왕 때 세워진 보광국사(普光國師)가 세운 절에서 비롯된 것으로 전해진다. 다른 지역에 비해 민속신앙이 활발한 곳으로, 점(占)집이 많은 것도 특징이다.행정구역서울특별시 용산구 보광동외국어표기普光洞(한자)유래신라 진흥왕 때 세워진 보광국사(普光國師)가 세운 절에서 비롯형성시기구한말 행정구역상 경기도 고양군 한지면에 부속면적0.71㎢인구1만 6260명(2018.11)주요명소흥무대왕김유신사당, 무후묘특징점집 촌(村)1.보광동 변천과정용산구에 자리 잡고 있는 보광동은 약 0.7㎢의 면적으로 만 6000여명의 사람들이 살고 있다. 도심치곤 드물게 오래된 연립주택과 구불구불한 골목이 많이 남아있는 것을 볼 수 있다.보광동이란 땅 이름은 신라 진흥왕 때 보광국사가 세운 보광사에서 비롯된 것으로 알려졌다. 보광사는 조선조 말까지 존속했으며 봄 가을로 제사를 지냈는데 이는 구술로만 전해진다.이곳은 대동여지도, 수선 전도에서 지금의 보광동(普光洞)이 아닌 보강이(保江里)란 이름으로 등장한다. 이후 1936년 경성부로 편입하면서 보광정으로 명칭이 바뀌었으며 1946년 일제 잔재 청산에 따라 지금의 보광동이 됐다. [골목,이야기] 실핏줄 같은 '골목길'이 곳곳에…①보광동의 유래실핏줄 같은 골목길이 곳곳에 남아 있는 마을보광동 골목 모습 @정윤경 기자보광동은 크게 웃보광이, 아랫보광이 건넌말 등 세 개의 마을과 우사단 주변으로 나뉜다. 먼저 아랫보광이는 현 김유신사당 일대에 있던 보광동의 본(本) 마을이다. 보광동의 윗쪽에 둔지미 사람들이 이주하면서 이 마을은 아랫보광이로 불렸다. 원주민들에 따르면 해방 전까지 약 30여호 정도로 규모가 작았다고 한다. 이 곳에는 또 마을의 주신으로 모시고 있는 김유신 장군의 사당이 있다. 웃보광이는 보광동의 위쪽에 자리한 마을로, 용산구 국립중앙박물관 주변의 둔지미에서 살던 사람들이 이주해서 이룬 마을이다. 이곳에는 둔지미에서부터 마을 공동으로 모셔오던 부군당을 그대로 옮겨 모시고 있다.건넌말은 '동쪽으로 건너다 보이는 마을'이라 해서 마을의 이름이 생겨났으며 지금은 보광시장이 자리잡고 있다.건넌말에서 북쪽으로 가다 보면 우사단이란 곳이 있는데, 이곳은 기우제와 기설제를 지내던 제단에서 이름이 유래했다. 우사단에서 이태원 쪽으로 가는 길에는 이슬람 사원이 있으며 이곳을 중심으로 이슬람 문화권이 형성돼있다.보광동과 동빙고동이 맞닿아 있는 곳에는 '도둑촌'이란 곳이 있다. 이 곳은 5·16 군사 정변 당시 1201 육군 공병단이 있었던 곳으로, 정변 이후 고위 관료들이 호화 주택을 짓자 동네 주민들이 '도둑질을 하지 않고서야 이같은 고급 주택을 어떻게 지어 살 수 있겠느냐'고 말해서 '도둑촌'이라 불리게 됐다.보광동 변천과정조선 초기 한성부(漢城府) 성외(城外)1751년 한성부 남부 한강방1894년 한성부 남서 한강방 보강리동1914년 경기도 고양군 한지면 보광리1936년 경성부 보광정1946년 서울특별시 용산구 보광동2.보광동의 민속신앙보광동은 다른 지역에 비해 민속신앙의 전승이 활발한 곳으로 아랫보광이와 웃보광이에 각각 부군당이 있다. 아랫보광이 마을 부군당의 주신(主神)은 김유신으로, 고구려군이 쳐들어왔을 당시 한강에서 배수진을 치고 승리한 후 보광동의 주민들을 잘 대해줘 주신으로 삼고 있는 것으로 전해진다. 부군당은 보광동 155번지(장문고개 서7길)에 있으며 제일(祭日)은 음력 정월 초하루였으나 아파트가 들어서고 주민들이 일부 흩어지며 지금은 10월 보름으로 바뀌었다.[골목,이야기] 만신들이 모여드는 명당…②보광동의 민속신앙신들이 모이는 곳, 보광동보광동 부군당굿 장면 @정윤경 기자주민들은 오전 8시 쯤 유교식 제사를 지낸 후 동네 곳곳을 도는데, 이때 이들은 마을의 안녕을 기원하며 풍악을 울린다. 마을을 돈 후엔 당에 돌아와 신을 부르는 '가망굿'을 연다.웃보광이 마을 부군당은 독특하게도 중국 촉나라 재상인 제갈공명을 모시는데, 과거 중국 상인들이 도성에 들어갈 때 강변에 배를 댄 후 이곳 언덕을 따라 갔다고 하는데 제갈공명을 모시게 된 것도 이 때문이라 한다. 이 부군당은 원래 전쟁기념관 옆 미군부대 근처에 있었던 둔지미 마을에 있었는데 둔지미 마을 사람들이 이 곳으로 옮겨오면서 함께 옮겨졌다. 제일(祭日)은 음력 10월1일과 3월1일인데, 우교식으로 제를 올리고 굿은 하지 않는다. 보광동은 다른 지역에 비해 유독 점(占)집이 많다. 이는 보광동이 가까이에 남산이 있고, 앞에는 한강이 있는 배산임수(背山臨水) 지역이기 때문이라고 무속인들은 말한다. 자료제공용산구청서울역사박물관 서울역사아카이브김유신사당굿 보존회도움주신분이분임 만신김진열 명화회 전 회장글 / 연출 정윤경내레이션 정수영제작 뉴스1"
	},
	{
		"document": "대학로 - 청춘의 요람이자 예술과 삶의 무대 : [요약] 대학로는 청춘의 요람이자 예술과 삶의 무대다. 행정구역 서울특별시 종로구 대학로를 중심으로 동숭동, 혜화동, 명륜2가, 명륜4가, 이화동, 연건동 일대외국어표기大學路(한자)유래명륜동 : 1936년 동명 개정 시 유학의 유일한 기관인 명륜학원이 있던 동이라 해서 명명동숭동 : 1914년 성균관이 있는 숭교방의 동쪽에 있다 해서 명명혜화동 : 1914년 동명 제정 시 성북구 삼선동과의 경계지점이 되는 고개에 있는 혜화문에서 유래 이화동 : 이화동 2번지의 이화정에서 유래연건동 : 연화방과 건덕방의 이름에서 유래형성시기조선 태조5년(1396) 한성부의 동부 숭교방에 속한 지역1985년 서울시에서 대학로라는 명칭 공식 사용2004년 5월8일 서울시에서 대학로 일대를 문화지구로 지정면적446,569㎡인구15,571명(2018년 10월 31일 기준)혜화동      3,519 명륜2가    3,050 명륜4가      874 이화동     2,209 연건동     1,804 동숭동     4,115 주요명소문묘, 성균관, 장면가옥, 혜화문, 마로니에공원, 아르코 미술관, 학림다방, 소극장특징성균관과 서울대가 들어선 곳-최초의 대학가, 연극의 중심지대학로는 많다. 그러나 한국 최초의 대학가, 소극장 최대 집결지, 최대 규모의 공연이 이루지는 곳은 이 곳뿐이다. 서울시 종로구 혜화동, 이화동, 명륜동 일대의 지역. 붉은 벽돌로 지어진 건물, 큼지막한 마로니에와 플라타너스가 하늘을 덮고 있다. 조금 더 자세히 살펴보자. 대학로에서 미아리고개 쪽으로 고개를 돌려보면 큰 성이 나온다. 조선시대 사소문 중 하나였던 혜화문. 혜화문에서부터 서울대학교 병원 쪽까지 난 큰 길이 대학로다. 대학로 좌우로 난 작은 길들에는 송시열의 집터부터 한국 최초의 대학가, 연극의 샘터, 수도원이 숨어있다. 2004년 서울시는 작은 길들을 묶어 '대학로 문화지구'로 지정했다. 면적 약 44만㎡. 대학로를 중심으로 동숭동, 혜화동, 명륜 2가, 명륜 4가, 이화동, 연건동 일대가 포함돼 있다. 1. 유래 - 성균관 유생들의 고뇌·우암 송시열의 숨결이 살아 있는  곳 \"성균관 유생들과 청백리 선생들이 살던 명당\" [골목,이야기]①대학로-성균관 유생들의 고뇌·우암 송시열의 숨결이 살아 있는곳창덕궁과 혜화문 사이, 조선이 개국하면서 발전시킨 성균관과 문묘가 원형을 간직한 채 서 있다. 유교에서 추앙하는 공자와 그의 제자를 모시는 곳인 문묘는 유학 정신을 받드는 성균관과 항상 붙어 다닌다. 지금도 혜화동 대학로에서 조금만 성균관대학교 쪽으로 걸어가면 문묘와 성균관 입구를 볼 수 있다. 고려시대부터 있던 성균관은 유교를 국교로 삼은 조선시대에 와서 전성기를 맞게 된다. 200여 명(1429년 이후)의 유생들은 생원, 진사의 자격이 있는 자를 대상으로 선발됐다. 전국에서 유생이 되기 위해 몰려온 성균관. 지금의 대학로 이전에 유생들의 대학로가 그 터를 잡고 있었다. 일제시대 이후 성균관대학교로 바뀐 성균관. 500여 년 동안이나 조선시대 최고의 국가 교육기관에 걸맞게 대학로는 청년들로 들끓었다. 그 앞 골목은 지금은 아스팔트로 뒤덮였지만 아직 옛 흔적을 간직한 곳이 있다. 바로 대명길과 소나무길. 성균관 입구에서 혜화역으로 내려오는 길은 예전엔 개천이 흐르는 주막터였다고 한다. 시험에 낙방하거나 순방한 유생들이 모여 막걸리를 마시던 주막터였고 또 유생들의 일손들이 부락을 이뤄 살던 촌락이었다성균관에서 미아리고개쪽으로 고개를 돌려보면 비록 재건되었지만 1397년에 드러선 조선의 사대문 중 하나인 혜화문이 우뚝 서있다. 혜화문의 역사도 기구하다. 여진족들이 조선에 물건을 팔거나 당정에 협의를 하러 올 때 드나들었다던 혜화문. 여진족들이 청나라를 세우고 좀 더 나은 대우를 받으며 영은문(지금의 독립문자리)으로 드나들면서 혜화문 일대는 급속히 퇴락했다. 지금의 혜화문은 1939년 일제에 의해 철거됐다가 1992년 복원됐다.대학로엔 송시열 선생의 흔적도 남아있다. 앵두꽃이 만발하던 명당 자리였다던 혜화동과 명륜동은 조선시대 때 양반들의 대저택이 서민들의 집과 섞여 있던 곳이었다. 효종 때의 유학자 우암 송시열. 비록 사약을 받고 생을 마감했지만 주자학의 대가이자 조선시대 대표적인 유학자였다. 빌라가 빼곡히 들어선 명륜동 한 켠에는 증주벽립(曾朱壁立)이라는 손바닥만한 글씨가 암벽에 새겨져 있다. 남들이 뭐래도 자신의 길을 가겠다던 송시열의 뜻이 바위에서 아직 살아 숨쉬고 있는 것이다.대학로 변천 과정 1395년 문묘 건립1308년 성균관이라 개칭1397 혜화문 설치1992 혜화문 복원2. 독재에 맞선 민주화의 거리…그곳에 학림다방이 있다 그 사람 이름은 잊었지만, 학림은 안 잊었노라 (홍세화)아직도 그곳엔 고전 음악이 흘러나온다. 민주주의를 토론하던 사람들은 없지만. [골목,이야기] 대학로② 수도원 포도원과 독재에 싸우던 학림다방지금의 동숭동 샘터갤러리 맞은편에 위치한 학림다방. 1956년부터 지금까지 대학로의 터줏대감으로 남아있는 이 카페는 70년대와 80년대의 학생운동의 역사를 머금고 있다. 문익환, 백기완, 홍세화, 이청준 등 당대 지식인들이 모여 민주화에 대해 토론하고 전국 민주학생연맹이 모임을 가진 곳. 학림다방. 서울대학교 문리대 제25강의실이라는 별칭이 있을 정도. 당시 학생들과 교수 및 지식인들의 아지트였다. 전두환 세력은 학생들의 민주화운동을 탄압하기 위해 전민학련이 모임을 갖던 학림다방의 '학림(學林)'에서 이름을 따 학림사건을 일으킨다. 거리에서 시위하던 학생들을 쥐도 새도 모르게 공안실로 잡아넣고 전기와 물고문을 하던 시절이었다. 대학로 자리는 원래 수도원이기도 했다. 조선으로 온 독일의 성 베네딕도 수도회가 1909년 동숭동 일대에 들어왔다. 이 수도원의 일부가 경성제국대학으로 1924년 만들어졌고 1948년 서울대학교로 바뀌게 된다. 아직도 혜화동 로터리에서 미아리고개 쪽 방향 혜화동 일대엔 천주교의 흔적이 남아있다. 가톨릭대학 신학대학과 혜화동 성당이다. 여기에 서울대학교가 들어섰고 4.19 혁명 때부터 전두환 신군부세력에 대항하는 학생운동이 일어날 때까지 대학로는 그야말로 혁명의 거리였다. 서울대 동숭동 캠퍼스 맞은편의 혜화동 주민들은 학생들을 집에 숨겨주기도 했다. 명륜 4가에서 태어나 지금까지 60년 넘는 세월을 대학로에서 보낸 한승혁 씨는 70년대 학생운동 때 많은 학생들이 혜화동 골목으로 경찰을 피해 주민들의 집으로 들어왔다 증언했다. 역사는 흘러 지금의 대학로엔 마로니에 나무와 몇 개의 건물만 남았다. 마로니에 공원 아르코 미술관 오른편에 있는 한국문화예술위원회 본관이 바로 서울대학교 문리대 건물이다. 마롱이라는 열매가 열려있는 마로니에 나무 몇 그루가 아직 서있다.대학로 변천 과정1909 독일 성 베네딕도 수도회 혜화동 입성1924 경성제국대학 설립1948 서울대학교 설립1956 학림다방 명륜동에서 시작1981 학림사건 발발3.  연극의, 연극에 의한, 연극을 위한   혜화역로터리에서 혜화문 방향으로 고개를 돌려보면 작은 골목길이 나온다. 이곳 지하에서는 두 극단이 저녁 공연을 준비하고 있었다. 그 중 1993년에 결성된 국내 유일의 연출가 동인모임이자 공연장인 '혜화동 1번지'에 들어갔다. \"왜 연극을 해야하는 지 잊어버렸어, 조명을 올려줘, 네 밑바닥의 소리가 나오게 해줘\" ('자의식과잉' -전윤환 연출)치열하게 연극 본연의 기능에 대해 물어보고 스스로에 대해 물어보고 있었다. 연극 만을 위해 10년 넘게 매달린 30대 연출가가 지하 어둑한 의자에 앉아 배우들의 연기를 보고 있다. [골목,이야기]③대학로- 연극의, 연극에 의한, 연극을 위한미국 연극과 뮤지컬의 대명사격인 브로드웨이가 대형 무대와 빌딩으로 가득 찼다면 대학로는 다르다. 마롱 열매가 떨어지는 마로니에 나무와 큼직한 붉은 벽돌의 건물, 그리고 아기자기한 작은 소극장, 야트막한 오르막길을 걸으면 이화마을과 낙산같이 구시가지의 원형을 간직한 모습도 보인다. 조용한 주택가 바로 옆 건물 지하에 빼곡히 공연장들이 살아 숨 쉬고 있다. 오직 연극을 위한 동네. 150여 개의 극장이 모여 매일 어디서든 어떤 공연이든 볼 수 있는 곳. 2016년 기준 152개의 공연장 수를 보유. 그중 300석 미만의 소극장은 138개. 대학로는 세계에서 유례없이 소극장들이 밀집해 있는 곳이다. 대학로는 서울대학교 동숭동 캠퍼스가 있을 무렵 조성됐다지만 연극이 입혀져 제대로 지금의 대학로가 된 건 80년대부터다. 1975년 서울대학교가 관악으로 캠퍼스를 이전하고 빈 땅이 생겼다. 지금의 마로니에 공원에서부터 가톨릭대학교 사이 부지다. 여기에 1981년 아르코 예술극장이 개관했고 샘터 파랑새 극장(1984년), 동숭아트센터(1987년), 연우소극장(1987년)이 잇따라 문을 열었다. 지금으로서는 내로라하는 극단과 극장이지만 당시엔 비싼 임대료를 감당하지 못해 당시 공연의 본고장이었던 신촌에서 대학로로 이전한 극단도 있었다.새 둥지에서 본격적으로 대학로 공연 시대가 막을 연 건 90년대 중반부터였다. 연우무대의 '날 보러 와요', '이(爾)', '오! 당신이 잠든 사이'등이 연달아 작품성과 흥행성을 인정받았다. 연극 연출가들의 동인모임인 혜화동 1번지도 93년 결성돼 작품성 있는 많은 창작극들을 발표했다. 극단 연우가 만든 작품은 '왕의 남자'와 '살인의 추억' 등 영화로 제작되기도 했고 송강호, 김윤석, 송새벽 등 걸출한 배우를 끊임없이 배출하기도 했다. 2000년대 중반부터는 기획사 중심의 오픈런 공연도 동숭동에 본격적으로 자리잡기 시작했다. 기존에 극단이 연출가 중심으로 창작극을 만들어 1~2달 공연을 하고 말았다면 오픈런 공연은 기한 없이 기획자 중심의 극을 만들었다. 한양레퍼토리가 만든 '라이어'가 오픈런의 효시였다. 현재 대학로는 동숭동 일대는 '수상한 흥신소', '옥탑방 고양이', '안나라수마나라'등 오픈런 공연이 주를 이루고 있다. 상대적으로 임대료가 싼 이화동, 혜화동 일대엔 조금 더 작가주의적인 연극이 오르고 있다. 대표적인 예가 혜화동 언덕에 있는 혜화동 1번지다.  \"예술이란 삶을 흥미롭게 하는 것\"아르코 예술극장 앞에 붙은 표어다. 다양한 연극이 치열하게 공존하는 대학로. 매일 오후 8시, 주말엔 오후 3시 공연도 있다.  대학로 변천 과정1981년 아르코 예술극장 동숭동 개관1984년 샘터 파랑새 극장 개관1987년 동숭 아트센터, 연우 소극장 개관1983 혜화동 1번지 개관1996 연우무대 창작극 '날 보러와요' 초연1998 한양레퍼토리 최초의 기획 연극 '라이어' 초연4. 대학로의 성공 요인 : 서울에서 유일하게 자연의 영역이 확장되는 곳사라지지 않는 건물이 추억을 만들어줬다명당은 쉽게 만들어지지 않는다. 유현준 건축가는 대학로가 천혜의 요새가 될 수밖에 없다 말했다. 유 건축가는 뉴스1과의 인터뷰에서 대학로가 성공할 수밖에 없는 이유를 △사라지지 않는 큰 건물 △산책하기 좋은 넓은 인도와 가로수길 △좁은 도로망이라고 설명했다. [골목,이야기]④대학로-성공요인 : 서울에서 유일하게 자연의 영역이 확장되는 곳사라지지 않는 건물은 사라지지 않는 추억을 만든다. 대학로는 큼지막한 건물인 아르코 미술관, 샘터 사옥, 예술가의 집부터 서울대학교 병원, 성균관대학교, 가톨릭대학교 수도원 등 사라질 수 없는 건물들이 많다. 김수근 건축가의 작업이기도 한 미술관과 사옥, 그리고 학교와 종교시설은 대학로의 상징처럼 자리 잡아 오랜시간 그 정경을 간직하고 있다. 막다른 골목과 좁은 도로는 산책하기 좋은 길이 된다. 실제 혜화역 1번과 2번 출구에서 동숭동 방향으로 들어가는 골목은 낙산 쪽으로 올라가면 막다른 길이 나온다. 큰 도로를 통해서만 미아리고개 쪽으로 갈 수 있다. 동숭동과 혜화동 일대는 차로 이동하기 어려운 동네인 셈이다. 이는 차의 유입량이 적음을 뜻함이며 비교적 한산한 거리라는 의미다. 붙박이 건물과 좁은 도로 때문일까? 유 교수는 대학로가 서울에서 유일하게 자연의 영역이 확장되는 것 같다고 말했다. 플라타너스가 울창하게 뻗어 위용을 뽑내고 있고, 걷기 편한 넓디 넓은 인도, 붙박이 건물 안에 안전하게 뿌리를 내린 마로니에 나무. 문화의 명당, 대학로가 빚어내는 현재의 풍경이다.자료제공서울역사박물관 서울역사아카이브종로구청혜화동주민센터도움주신분조성린 종로문화원 전문위원 / 조은출판사 대표한승혁 혜화동 주민자치위원회 감사박서진 혜화동주민센터 주무관박창조 종로구 홍보전산과 주무관천소명 종로구 홍보전산과 주무관이정미 종로구 문화과 주무관박정환 뉴스1 기자참고문헌· 조성린 저(2015년) 『좌청룡 낙산의 어제와 오늘』, 서울 종로문화원.· 조성린 저(2012년) 『조선의 청백리222』, 조은출판사.· 조성린 저(2016년) 『종로의 역사·문화유산 -87개의 법정동 이야기』, 서울 종로문화원  글 / 연출  서혜림내레이션 정수영제      작   뉴스1"
	},
	{
		"document": "후암동 - 굴곡의 역사를 걸어온 골목 : 요약후암동은 용산구에 속한 마을로 남산 서쪽 자락에 위치하고 있다. 조선시대 한성부 성저십리 지역으로, 한성부 남부 둔지방 전생서 내계와 외계에 속하였다. 남산의 지리적 위치와 상징성 때문일까. 일제 강점기에는 조선신궁이 위치했다가, 해방 후에는 이승만 동상이 세워졌고, 지금은 안중근 의사 기념관이 들어서는 등 후암동은 굴곡의 역사를 그렇게 견뎌내야 했다.행정구역서울특별시 용산구 후암동외국어표기厚岩洞(한자)유래마을에 크고 둥근 두텁바위가 있었다는 데서 유래형성시기조선후기 한성부 용산방 후암동(한성근방도 표기)면적0.35㎢인구1만 8314명(2018.3)주요명소안중근 의사 기념관, 한양도성, 남산도서관특징문화주택 단지한양도성 내사산(內四山)의 하나인 남산자락에 위치해 서울의 역사와 함께해온 후암동.그 위치 때문에 일제강점기를 시작으로 이승만, 박정희 정부를 거치면서 다사다난했던 역사를 품고 있다. 서울의 중심에서 근현대 굴곡의 역사를 걸어온 골목, 후암동으로 가보자.1. 후암동 변천과정두텁바위 마을을 뜻하는 후암동은 조선후기 남부 둔지방 전생서 내계와 외계에 속하였다가, 마을이 커지며 후암동이란 이름을 얻게 된다. 일제 강점기를 지나며 조선신궁이 세워진 후, 일본인 마을이 되기도 했던 이 마을은 1945년 광복이 되어서야 옛이름을 되찾는다.[골목,이야기] 굴곡의 역사를 걸어온 후암동…①변천과정일본에게 빼앗긴 마을, 광복과 함께 돌아오다일제에 의해 이름과 마을 모두를 빼앗겼지만 사람들은 옛기억을 잊지 않았고, 그 덕에 두텁바위, '후암'이란 이름은 역사 앞으로 다시 돌아올 수 있었다. 비록 바위는 이제 사라졌지만, '두텁바위'라는 이름은 길과 마을의 이름으로 계속 전해지고 있다.후암동 전경 @서울연구데이터서비스 제공후암동 변천과정1751년 한성부 남부 둔지방(성외) 전생서내계 · 외계1886년 한성부 용산방 후암동 (한성근방도 표기)1911년 경성부 한지면 전생동 · 갈월리1914년 경성부 한지면 삼판통(三坂通)1943년 경성부 용산구 삼판통1946년 서울시 용산구 후암동(厚岩洞)1985년 도동2가 통합, 서울시 용산구 후암동2. 남산자락의 역사마을의 언덕을 지나 남산 자락에 오르면 극적인 사건들을 지나온 후암동의 근현대사를 만나볼 수 있다. 한양도성이 지나는 자리이기도 했던 남산자락은 일제강점기 조선신궁으로 훼손 된 후, 역사의 중심에 선다. 해방 후엔 이승만 동상이 세워졌고, 박정희 정부 시기엔 안중근의사기념관이 건립되는 등 굴곡의 근현대사를 견뎌내야 했다.[골목,이야기] 굴곡의 역사를 걸어온 후암동…②남산자락의 역사남산자락은 매 시대마다 권력에 의해 이용되어온 안타까운 공간이지만, 그 변화들을 모두 받아들인 덕분에 극적인 근현대사를 모두 기억하는 역사 공간으로 거듭났다. 그래서 남산에서의 역사는 긍정과 부정을 모두 담은, 역사의 큰 물줄기로서 그 의미를 더하고 있다. 안중근의사기념관 상량식(1970년) @국가기록원 제공남산자락, 한국 근현대사의 중심에 서다남산자락(후암동 부근) 변화과정1925년 일제 신사 '조선신궁' 건립1945년 해방 후, 조신신궁 해체1956년 이승만 대통령 동상 건립1959년 안중근의사 동상 건립 1960년 이승만 동상 철거1965년 남산도서관 준공(남대문도서관 이전)1967년 안중근 의사 동상 이전(이승만 동상 자리)1968년 남산식물원 개원1970년 안중근의사기념관 건립1970년 위인 동상 건립(이황, 정약용, 방정환)1974년 안중근 의사 동상 새로 조성1971년 어린이회관 건립2009년 남산 회현자락 정비사업 시작2010년 안중근의사기념관 재개관2013년 한양도성 발굴 및 조선신궁터 발굴3. 골목이 품은 문화주택극적인 근현대사의 역사는 후암동 골목을 지켜온 문화주택에서도 만나볼 수 있다. 일제강점기 일본인들이 서양 건축양식을 따라 만든 주택이지만 해방 후 70년간 우리가 살아온 주택으로, 많은 역사적 의미를 품고 있다.[골목,이야기] 굴곡의 역사를 걸어온 후암동…③골목이 품은 문화주택일제가 만든 집에서 우리의 삶과 역사를 기록하다문화주택은 일본인들이 살았고, 미군정이 관리하기도 했으며, 정부 수립 이후엔 한국인들이 거주한 독특한 역사를 갖고 있다. 주거사 측면에서 후암동은 그러한 역사의 큰 흐름 속의 한 장면을 형성하는 중요한 지역이라고 볼 수 있다.문화주택 역사과정1925년 조선신궁 건립 전후로 문화주택 건축1945년 일제 항복 후 미군정 적의 재산으로 관리1949년 대한민국 정부수립 후 귀속재산법 제장1950년 시행령 공포, 불하시작2015년 후암동 일대 지역 조사(서울역사박물관, 안창모 교수)2016년 후암동 주택 실측 및 조사 시작(후암가록)2018년 서울특별시 용산도서관 '후암가록' 전시남산에서 바라본 후암동 골목 @용산구청 제공치욕과 치유의 시간 모두를 걸어가는 골목굴곡의 역사를 지나왔지만, 서울의 중심 후암동 남산자락은 언제나 같은 자리를 지켰다. 치욕의 시간을 지나 아픔과 영광 모두를 품어온 덕에 이 마을은 이제 역사라는 이름으로 치유의 길을 걷고 있다. 어둠의 기억은 사람과 시간을 만나면 역사라는 의미를 갖는 법. 사람과 시간이 이어지는 한 후암동은 앞으로도 역사의 길을 뚜벅뚜벅 걸어갈 것이다.자료제공서울역사박물관 서울역사아카이브서울특별시 항공사진 서비스서울연구원데이터서비스용산구청후암동주민센터도시공감협동조합 건축사사무소 안중근의사기념관한양도성박물관국가기록원촬영협조안중근의사기념관서울시교육청 용산도서관도움주신분안창모 경기대 건축대학원 교수염복규 서울시립대 국사학과 교수이주화 안중근의사기념관 학예팀장염길환 前후암동 주민자치위원장변보원 후암동 주민문인자 후암동 주민센터 주무관김홍렬 서울시 도시계획과 주무관박승희 와글와글 후암인 간사참고문헌· 안창모(2017년) 『두텁바위가 품은 역사, 문화주택에 담긴 삶』, 서울역사박물관· 한양도성연구소(2014년) 『남산에서 찾은 한양도성』, 한양도성박물관 일러스트  이경민글 / 구성  김민우영상연출  김민우   제       작  뉴 스1"
	},
	{
		"document": "암사동 - 서울에서 가장 오래된 마을 : 요약암사동은 강동구에 속한 마을로 서울에서 가장 오래된 '선사유적지'가 있다. 또 세종대왕부터 연산군에 이르기까지 7대왕을 섬기면서 도덕정치를 실천한 광릉부원군 이극배의 묘와 그의 후손들의 묘가 있다. 바위 위에 절이 있는 마을이라 해서 한자로 '바위 암(岩), 절 사(寺)', 암사동이라고 불린다.행정구역서울특별시 강동구 암사동외국어표기岩寺洞(한자)유래바위(岩) 위에 절(寺)이 있어 암사(岩寺)라고 불리었던 것에서 유래형성시기1914년 볕우물, 점마을, 새능말 등의 마을을 암사리(岩寺里)로 병합면적4.71㎢인구7만1786명(2018년)주요명소암사선사유적전시관, 광주이씨 광릉부원군파 묘역특징서울에서 가장 오래된 마을암사동은 석기시대와 현대가 공존하는 곳이다. 서울의 동쪽 끝자락에 있는 만큼 역사의 흔적이 상대적으로 많이 남아있진 않지만 도심 속 초록빛 풍경을 볼 수 있는 몇 안 되는 곳이다. 1. 암사동의 유래암사동 선사유적지 모습 @정윤경 기자[골목, 이야기] 가장 오래된 마을이 있는 암사동…①암사동의 유래바위(岩) 위에 있던 절(寺)에서 유래된 마을암사동이란 이름의 유래는 백제시대로 거슬러 올라간다. 백제시대 절인 백중사는 바위 위에 있는 절이라 '바윗절'로도 불렸는데 한자명으로 바위 '암(岩)'과 절 '사(寺)'를 써서 지금의 '암사동'이 됐다. 신라시대에 9개의 절이 있어서 '구암사'라 불리우다 지금의 암사동이 됐다는 설도 있으나 일부 학자는 이를 낭설이라 말한다. 암사리라는 작은 마을에 절이 9개나 있긴 어렵다는 이유에서다.백중사가 있던 곳에는 조선시대(1667년) 한양에 건립된 유일한 서원인 '구암서원'이 있었는데 1870년 고종 때 전국의 서원철폐와 함께 사라지고 1898년 이를 기념하기 위한 유허비만 남았다. 이후 1998년 서원을 기념하기 위해 정자를 세웠고 구암정(龜巖亭)이라고 이름을 지었다.암사동은 한강 변과 맞닿아 있는 만큼 자연부락도 많이 생겼다. 대표적인 마을은 역시 서울에서 가장 오래된 마을인 '선사마을'이다. 이 외에도 도자기를 생산하던 곳(店)이란 뜻의 점(店)말, 조선시대 공신 임숙영의 묘가 있었던 새능(新陵)말, 복을 받는 마을이란 뜻에 복지말, 지형이 우묵해서 붙여진 우묵골 등이 암사동을 이뤘다.조선시대와 일제강점기 시대에는 경기도 광주군에 속해있었던 암사동은 해방이후 1963년 서울 일부가 됐다. 당시 성동구로 편입됐던 암사동은 이후 1975년 강남구에 속했다가 1979년 강남구에서 강동구가 분리신설돼 오늘의 강동구 암사동이 됐다.암사동 변천 과정조선시대 경기도 광주목에 속함1914년 경기도 구역획정 때 볕우물, 점마을, 새능말 등의 마을을 암사리(岩寺里)로 병합1963년 서울 성동구로 편입1975년 서울 강남구로 편입1979년 강남구에서 강동구가 분리신설 돼 강동구로 편입1980년 암사3동 신설1991년 암사4동 신설2008년 암사4동을 암사1동으로 합동2. 암사유적지서울에서 제일 오래된 마을암사동의 선사유적지는 기원전 5000년을 전후한 선사시대의 자취로, 우리나라의 대표적인 신석기시대 유적이다.이 곳은 광복 이후에도 별다른 관심을 끌지 못했지만 1967년부터 발굴조사를 집중적으로 한 결과 신석기 시대의 중요한 유적지임이 밝혀져 1979년 사적 제267호로 지정됐다. 이어 1988년 움집을 발굴한 현장에 전시관을 만들어 일반인에게 공개했다.선사유적지 내부는 줄지어 자리잡고 있는 움집과 유적지 전시관으로 구성돼 있다.움집 9기는 발굴조사한 곳에서 2m가량의 흙을 덮어 복원한 것으로, 내부에 들어가 당시 생활상을 일부 엿볼 수도 있다.전시관에서는 신석기시대 사람들의 생활상과 유물·유적의 내용을 일목요연하게 파악할 수 있다.가장 눈에 띄는 유물은 단연 빗살무늬 토기로, 이 곳에선 다양한 무늬의 토기를 볼 수 있다. 암사동 빗살무늬 토기는 전 세계적으로도 가장 완성도가 높다는 평가를 받고 있다. 뿐만 아니라 당시 생활을 축소해놓은 모형과 현존했던 동식물  등을 볼 수 있다.2만 5000평의 너른 땅인 만큼, 산책하기도 좋아서 서울시 둘레길(3코스-고덕·일자산코스)로 지정되기도 했다.암사유적지 연혁1967년 대학연합발굴단 조사(고려대, 숭실대, 경희대, 전남대)1968년 서울대 역사교육학과 발굴 – 원형의 수혈주거지 2기 조사1971~1975년국립중앙박물관 4차례 발굴1979년 국가사적 제 267호 지정(78,793㎥)1983~1984년 서울대박물관 – 공원조성을 위한 긴급발굴 조사1988년 암사동 선사주거지 개관1998년 제2전시관 건립을 위한 구제 발굴 조사2001~2005년 문화재시설 국고보조 보수 정비2006년 선사문화사업소 설치 운영2010년 선사체험마을 조성2011년 서울 암사동 유적으로 명칭 변경[골목, 이야기] 선조들의 모습을 품은 암사동…②선사유적지와 광릉부원군파 묘역3. 광주이씨 광릉부원군파 묘역7명의 왕을 모시며 도덕정치를 실천암사 유적지에서 약 1.2km 떨어진 곳에는 광릉부원군 이극배(1422~1495)의 묘역과 그의 후손 이세충, 이수겸의 묘역들이 있다.  이극배는 조선 전기의 문신 겸 정치가이자 시인이다. 1447년 식년문과에 급제한 후 7명의 왕을 섬기면서 도덕정치를 실천, 1493년 영의정에 올라 광릉부원군에 봉해졌다. 1486년 명나라는 우리나라에 등극조를 반포하기 위해 칙사 동월을 보냈는데, 칙사 대접이 소홀하다는 등 공연한 트집을 잡아 모화관(慕華館·중국사신을 영접하던 곳)으로 들지 않았다. 성종은 다른 영접사들을 보냈으나 모두 허사였고, 이에 덕기와 예모가 출중한 이극배를 보내 칙사를 맞이하게 했다. 이극배를 본 칙사는 그의 기품에 놀라 조서를 바쳤고 성종은 크게 기뻐하며 말 한 필을 하사했다. 동월 칙사는 명나라로 돌아갈 때 그를 향해 \"조선 재상 중 노성인은 당신 뿐\"이라는 말을 남겼다고 한다. 그의 후손에 따르면 그는 '겸손'과 '공손'을 강조, 손자 이름을 수겸과 수공으로 짓기도 했는데 '모든 것은 성대하면 반드시 쇠하게 돼 있다'는 말을 자주 함으로써 자만하지 말 것을 신신당부했다.이런 그의 공덕을 기리기 위해 후손들은 매년 모여 세일사를 봉행하고 있다.그런 그를 기리기 위해 후손들은 이극배와 그의 후손들을 암사동에 모셨으며 광주이씨 광릉부원군파 묘역은 1993년 4월3일 서울특별시유형문화재 제 90호로 지정됐다.자료제공강동문화원강동구청서울역사박물관 서울역사아카이브암사선사 유물 전시관암사동주민센터도움주신분김용임 서원마을 운영위원이문수 광릉부원군파 종회 총무이사정영기 국사편찬위원회 사료조사위원글 / 연출   정윤경일러스트   정윤경내레이션   김민우제       작   뉴스1"
	},
	{
		"document": "정동 - 이성계의 사랑·고종의 야망이 살아 숨쉬는 곳, 정동길 : 요약정동은 꿈의 흔적이 남은 곳이다. 19세기 후반 대한제국을 통해 부국강병을 꿈꿨던 고종, 최초의 근대 교육을 꿈꿨던 아펜젤러가 머물던 동네. 그리고 을사늑약이 체결된 중명전, 고종이 독살당했다는 이야기가 전해지는 함녕전도 한 켠에 존재한다.행정구역 서울특별시 중구 정동외국어표기貞洞(한자)유래조선 최초의 왕후 신덕왕후 강씨의 무덤 정릉에서 유래형성시기1914년 경성부 서부 황화방 대정동·소정동에서 정동으로 통합면적302,776.9㎡인구415명(2018.7)주요명소덕수궁, (구)러시아 공사관, 정동교회, 이화100주년기념관, 배제학당박물관, 대한성공회성당특징국제교류와 외교의 무대어떤 꿈은 달콤하기도, 어떤 꿈은 슬프고 아련하기도 하다. 정동은 꿈의 흔적이 남은 곳이다. 궁 근처에 부인을 묻은 이성계의 그리움, 을미사변의 충격으로 경운궁에 입궁해 대한제국을 꿈꾼 고종의 야망, 신식결혼과 신교육을 처음 접한 조선인들의 설렘이 녹아있다.  시청역 옆 덕수궁 돌담길로 이어지는 정동을 걸으면 마음 한 구석이 알싸해지는 것은 아마도 이루지 못한 누군가의 꿈 때문이 아닐까.  1. 정동의 유래-신덕왕후의 정릉이 있던 곳 신덕왕후의 정릉, 이를 파헤치고 이장시킨 태종태조의 둘째부인 신덕왕후 강씨가 1396년 8월에 숨졌다. 이성계가 고려의 장군이었을 때 만났던 강씨. 사냥 중이던 이성계가 우물가에서 있던 강씨에게 물을 달라고 청하자 강씨는 급하게 물을 마시다 체할 것을 우려해 버드나무 잎을 띄워 물을 건넸다는 일화는 아직도 회자된다. 강씨는 이성계의 두 번째 왕비가 됐다.  강씨는 조선 건국 초기 이성계가 정치 영역을 넓히는 데 많은 도움을 줬다. 고려의 권문세가였던 강씨는 집안의 영향력을 발휘했다. 태조와 신덕왕후의 관계는 오래 가지 못했다. 조선 건국 4년 후인 1396년, 신덕왕후가 갑작스레 세상을 떠났기 때문이다. 죽은 왕비에 대한 애틋함을 간직하고 싶었던 태조는 왕비의 묘를 사대문 안에 들여놓게 한다. 당시 도성 안에 묘지를 써서는 안됐지만 태조는 무덤 공사를 강행한다. 신덕왕후의 묘는 '정릉'이라고 명명됐는데, 지금의 정동은 이 정릉에서 유래했다.  그러나 정릉은 현재 원 위치를 알 수 없을 정도로 정동에서 흔적도 발견할 수 없다. 사라져버렸다. 어떤 연유에서일까?   그의 묘는 1409년 양주(楊州) 사을한록(沙乙閑麓)으로 이장됐다. 태조의 아들 이방원이 왕위에 올라 눈엣가시였던 새어머니 신덕왕후의 묘를 이장시켜버린 것이다. 본래 도성 내에 묘를 쓰지 않는다는 원칙을 어길 만큼 신덕왕후를 끔찍히 사랑했던 태조 이성계, 굳이 새어머니의 묘를 파헤쳐 지금의 정릉으로 이관하고 묘석을 분해해 청계천 주춧돌로 쓰게 만든 이방원. 이들 부자 갈등의 중심엔 정쟁이 있었다. 이성계의 첫째 부인의 소생이었던 이방원(태종)은 신덕왕후의 아들 방석이 세자가 되자 '왕자의 난'을 일으켰다. 그는 세자 방석을 죽이고 왕위에 올랐다. 권력을 위해 이복동생을 처단했던 그에게 신덕왕후의 릉은 다시 처단하고 모욕해야할 대상이었다. 그는 신덕왕후의 제사를 폐하고 즉위 9년(1409)에 정릉의 숲을 베어내고 현재의 서울 성북구 정릉 자리로 릉을 옮겼다. 정릉에 있던 건물은 다른 건물인 태평관을 짓는데 사용했고 무덤을 없애버렸다. 석인은 땅에 묻어버렸고 이듬해엔 근방 청계천의 광통교의 돌다리로 사용했다.  정릉의 흔적은 현재의 정동 어디에서도 찾아볼 수 없다. 영국 대사관 혹은 구 러시아 공사관 근처라는 설만 있을 뿐이다. 조선 최초의 왕비였던 신덕왕후의 릉은 현종 10년(1669)에 신주가 종묘에 모셔지고 왕비로 복권되면서 현재의 성북구에 있는 정릉으로 회복됐다.  최초 정릉의 크기는 1만평으로 추론되고 태조가 지극정성으로 왕비를 생각하며 명복을 빌었다던 흥천사(興天寺)도 1510년 불교배척운동으로 불타 없어졌다. 정동을 가히 다 덮을 만큼 컸던 정릉과 흥천사. 이들이 사라진 자리에는 점점 궁의 원형이 자리잡게 된다.[골목,이야기] 꿈의 흔적이 있는 정동…①이성계의 꿈 '신덕왕후를 향한 사랑'이 있던 곳정동 변천 과정1392년 조선 건국, 강씨 신덕왕후로 책봉(조선의 첫 왕비)    1396년 신덕왕후 사망  1397년 지금의 정동에 정릉 설립  1408년 태조 승하  1409년 정릉, 도성 밖으로 이관2. 월산대군 후손의 저택이 임시 궁이 되다 월산대군 후손의 저택이 임시 궁이 되다 그렇게 정동은 정릉의 '정'자가 남아 조선시대부터 정동으로 불리우기 시작했다. 정동이라는 정식 명칭이 지도상 붙은 건 1913년에서 1914년 무렵 황화방 대정동, 소정동에서 정동으로 바뀌었을 때부터다.  앞서 조선시대 때 행정구역 황화방에 속한 정동은 명문 귀족들의 저택이 들어오기도 했다. 김종서, 퇴계 이황, 김장생, 신의겸 등의 저택이 있었다고 한다. 궁의 형태를 잡아간 것은 임진왜란으로 경복궁이 타버리자 서울로 돌아온 선조가 성종의 형이었던 월산대군 후손의 저택을 행궁으로 정한 것이 그 시발점이었다. 왕이 들어오기 시작한 것은 1593년 때부터였다.  조선 왕조는 경복궁 서쪽 아래에 있는 황화방 지역의 이 정동을 가끔 임시 거처로 쓰기 시작했다. 광해군과 영조도 다녀간 적이 있다. 경운궁 이름은 광해군이 지었다고 한다.  임금이 머무르기 시작한 경운궁. 궁은 시대상황에 따라 여러 이름으로 불렸다. 처음에는 경운궁(慶運宮), 고종이 왕위에서 물러나 고종이 머무를 때는 지금의 명칭인 덕수궁(德壽宮)이 됐다.  덕수궁 변천 과정1593년 선조 26년 월산대군 후손의 저택을 임시 행궁으로 결정  1769년 영조 45년 경운궁(현재의 덕수궁)에 임시 거둥1895년 고종 32년 경복궁에서 경운궁으로 이어1900년 광무 4년 대한제국의 황궁으로 명명1911년 상황이 된 고종(순종 즉위) 기거, 덕수궁으로 개칭3. 고종, 열강들 틈 사이에서 황제를 꿈꾸다  고종 황제궁궐과 빈민촌락이 뒤섞여 있던 정동이 또 한번 바뀐 건 개화기 초 19세기 후반부터였다. 당시 세계는 영국,프랑스,독일 등 서구의 열강들이 제국주의 정책으로 식민지 쟁탈전을 펼칠 때였고 조선도 그들의 표적이 되었다. 절대로 무너질 것 같지 않던 청이 아편전쟁으로 기세를 잃고, 절대로 넘어올 것 같지 않던 러시아가 베이징조약을 통해 연해주쪽으로 진출할 무렵의 1860년대. 조선의 운명은 풍전등화와 같은 절체절명의 위기에 놓여 있었다.  흥선 대원군의 개혁정치도 끝이 나고 22세부터 대원군의 품에서 벗어나 직접 통치를 시작한 고종. 그는 정동에서 자신만의 방식으로 대한제국의 원대한 꿈을 꾸었지만 결국 실패하고 만다.  1895년 명성왕후가 일본 낭인에게 살해되자(을미사변) 고종은 러시아 공사관으로 피신하게 된다(아관파천). 현재 정동의 고급 빌라 옆에 하얀 탑 하나만 덩그러니 남아있는 러시아 공사관이 바로 그 역사의 무대였다.  러시아인 건축가 사바틴이 설계한 러시아 공사관은 흰색 벽면과 아치형의 입구가 이국적인 느낌을 준다. 한국전쟁으로 건물이 소실된 공사관 터는 민들레만 무성히 나있어 세월의 무상함을 느끼게 한다. 정사각형 구조로 3층까지 올라간 탑의 회색빛 벽은 흐린 날의 구름을 비추는 것처럼 애잔하다.      본디 더 넓었던 이 러시아 공사관 터에서 고종은 어떤 고민을 했던 것일까? 탑 근방에는 덕수궁을 연결하는 비밀통로로 추정되는 땅굴도 남아있다. 사람 하나가 겨우 지나갈 수 있던 땅굴. 왕후가 살해당하고 조선의 운명이 열강의 손바닥 위에 놓여있던 상황에서 고종은 결심하게 된다. 그는 러시아도 미국도 일본도 청의 것도 아닌 조선 만의 세상을 만들고 싶어했다. 경운궁으로 환궁해 황제임을 선포한 것이다. 환구단에서 하늘에 제사를 지내고 경운궁의 즉조당에서 대한제국임을 공포했다. 그러나 8년 뒤 일본은 한국의 외교권을 박탈한다. 대한제국의 꿈을 펼쳐보이기도 전에 일본의 식민지가 되고만 것이다.  고종이 거닐었던 마지막 흔적이 남아있는 덕수궁. 단아한 단청과 단정한 목재들로 지어진 조선 건물도 있고 서양식 이오니아와 로코코풍의 건축기법이 들어간 서양식 건물도 있다. 가장 화려한 건물은 석조전이다. 고종의 계획 하에 영국인 건축가 하딩이 설계한 석조전은 한국 최대의 서양식 건물이다. 안을 들어가보면 화려하게 코팅된 적갈새의 목재와 황금 도색이 된 고풍스러운 영국식 가구들, 순백의 천장이 낯설만큼 아름답다. 황제를 꿈꾼 고종. 대한제국의 자주를 꿈꿨지만 현실은 뼈아팠다. 이미 조선의 재정은 파탄난 상황이었다. 고종은 중명전에서 외교권이 박탈당하는 을사늑약을 겪었음에도 헤이그에 특사를 보내 세계 각국에 을사늑약의 부당성을 알리려 했지만 이마저도 결국 무위로 끝나고 만다. 1910년 대한제국은 멸망했다1910년 대한제국은 허무하게 멸망했다.  고종은 이후 순종에게 왕위를 물려준 뒤 덕수궁에 계속 머물다  함녕전에서 1919년 쓸쓸히 승하한다.     일본의 야망은 컸고 강대국은 숨통을 조여왔으며 러일전쟁에서 승리해 기고만장한 일본에 맞설 패가 대한제국에는 없었다.  [골목,이야기] ② 강력한 대한제국을 꿈꾼 고종의 꿈정동 변천 과정1895년 을미사변  1895년 아관파천  1897년 고종 대한제국 선포  1904 러일전쟁 일본 승리  1905년 을사늑약, 헤이그 특사   1907년 고종이 순종에게 황제자리 물려줌, 경운궁이 덕수궁으로 불림  1919년 고종 승하(독살), 3·1운동 발발 4. 최초의 근대식 학교, 배재학당과 이화학당  개화기, 근대 문물이 가장 먼저 들어오던 곳흥선대원군이 물러난 이후 고종과 명성왕후는 외국 문물을 받아들이기 시작했다. 조선의 핵심인 한양도성의 왼편에 1883년부터 1901년까지 서구 공사관들이 건물을 지었다. 개화기, 1880년부터 1920년까지 정동은 외국 문물이 들어오던 일종의 관문이었다. 각 나라 대표 외교관들이 공사관으로 와 조선의 정세를 살폈다. 감리교 선교사들은 교육시설과 병원을 지었다. 배재학당(1885), 이화학당(1886), 장림성당(1892), 정동제일교회(1897) 등이 지금의 정동 돌담길 주변에 자리잡았다. 기와집과 초가집 일색이었던 한양의 평범한 동네 정동은 이렇게 개화의 아이콘으로 자리잡아 갔다. 이중 감리교 선교사 아펜젤러와 스크랜턴이 지은 학교 두 곳은 우리나라 보통 교육의 전신이 됐다. 미국 북감리교 소속의 선교사 아펜젤러는 정동 34번지 인근을 매입해 최초의 학교인 배재학당과 최초의 근대식 교회인 정동제일교회를 설립했다. 서재필, 이승만, 윤치호, 주시경, 나도향, 김소월 등이 배재학당을 거쳐갔다. 배제학당 본교 건물 및 정동 풍경. 배재학당역사박물관 사진자료 아펜젤러와 같은 날 서울에 들어왔던 또 한명의 감리교 선교사 스크랜튼은 배재학당이 세워진 이듬해 조선 최초의 여자 학교인 이화학당을 세우고 교육사업을 시작했다. 배재학당은 영어를 배워 정계에 진출하려는 정치엘리트들과 청운의 꿈을 꾸던 청년들로 넘쳐났지만 이화학당은 그렇지 않았다. 여자가 교육을 받는 것에 대해 터부시하던 당시의 봉건적 분위기 때문이었다. 일례로 이화학당 수업 중 체조과목이 있었는데 이를 두고 보수적인 집안에서는 '여자가 체조를 하면 육체가 부덕해진다'며 며느릿감에서 이들을 제외시키기도 했다고 전해진다. 직선거리로 250m, 도보로 5분 정도의 거리에 위치했던 배재학당과 이화학당. 개화기, 구한말 등 격변의 시기를 거칠 때 두 학교의 학생들은 근대 교육을 받으며 조국을 위한 꿈을 키워갔다. 지리적으로 가깝고 꿈도 비슷했던 까닭일까. 이 두 학교 중간에 위치했던 정동제일교회 예배당에서 학생들이 연애편지를 주고받았다는 일화도 전해져오고 있다. 당시 남녀의 연애는 조선 사람들이 경악할 파격적인 일이었다. 급박한 나라 정세, 새로 배우는 모든 교과서들, 그리고 동지들을 보며 그들은 앳된 꿈을 키워갔을 것이다. 현존하는 교실은 1915년에 지은 심슨홀(현재 이화박물관)만 남아있다. 일제식 붉은 벽돌로 지어진 이 건물에는 100년도 더 이전에 교실에서 울고 웃던 여학생들의 사진이 걸려있다. 댕기머리를 한 채 정동교회로 예배하러 가는 사진, 과학 실험실에서 비커를 쥐며 깔깔 웃고 있는 사진이 전시되어 있다. [골목, 이야기] ③ '정동에서 처음 교복을 입어보다' 근대 문물의 창구정동 변천 과정1883년 미국 공사관 개설, 독일 공사관 개설 1885년 아펜젤러가 배재학당 설립 1885년 러시아 공사관 개설 1886년 스크랜튼 대부인이 이화학당 설립 1890년 시병원 설립 1892년 영국공사관 설립 1892년 장림성당 설립 1897년 정동제일교회 설립  1898년 프랑스 공사관 개설 1901년 벨기에 영사관 개설, 이탈리아 공사관 개설  1903년 손탁호텔 설립 5. 80년대 6월항쟁의 시발점, 성공회 성당  성당에서 종이 마흔 두 번 울렸다. 1987년 6월 10일.[골목,이야기] ④ 1987년 6월 10일, 종이 42번 울리더니… 6월 항쟁 진원지, 정동 성공회성당종이 마흔 두 번 울렸다. 서울시 중구 정동 서울주교좌성당에서. 6월 항쟁은 성당 종루의 종소리와 함께 1987년 6월 10일 시작됐다. 쥐도 새도 모르게 정권에 끌려가던 때였다. 하루 전 9일엔 이한열 연세대 학생이 최루탄에 맞아 사경을 헤매고 있었다. 박종기 당시 서울주교좌성당 주임사제는 국민운동본부의 발대식을 위한 자리를 제공했다. 임원진들은 2박 3일 성당에서 먹고 자며 국민대회를 준비했다. 결국 종을 울리고야 말았다. 1987년 6월29일 국민들은 대통령 직선제를 쟁취했다.덕수궁 함녕전에서 북쪽으로 100m 가량 뒤에 있는 주황 지붕의 이국적인 건물이 '대한성공회 서울주교좌성당'이다. 10세기 후반부터 유럽에서 성행했던 건축 양식인 로마네스크. 저 먼 유럽에서 석재와 둥근 아치 구조를 가진 건축물이 이곳 정동에 서게 됐다. 1911년 서울주교좌성당의 3대 주교가 된 마크 트롤로프. 한옥의 모습이었던 장림성당의 자리에 영국 성공회의 건축양식으로 건물을 짓게 된다.영국식만 고집한 것은 아니었다. 영국 왕립 건축학회 회원 아더 딕슨 건축가가 설계한 성당은 기하학적으로 대칭적인 석조가 특징인 로마네스크 양식도 들어있지만 한국의 단아한 나무 창틀, 그리고 단아한 기와들이 섞여 있다. 성당 본당 안으로 들어가보면 둥근 아치 형의 구조물과 한옥 같이 단아한 목재와 착해보이는 장식들이 안정감을 준다. 명동성당의 화려함과는 또 다른 소박함이다.이 성당의 완공을 간절히 원했던 마크 트롤로프는 완공을 지켜보지 못하고 사고로 사망했다. 그는 한 손에 성당을 든 모습의 동판을 몸 위에 두고 성당 지하에 묻혀있다. 성당 완공(1996) 이후에도 민주화 운동의 시발점이 될 때도 지하에서 성당을 지탱하고 있는 셈이다.현재 시청역과 광화문역 사이 덕수궁 돌담길의 꺾어진 모서리 부분을 지나면 다홍빛 지붕의 주교좌 성당을 만날 수 있다.서울 중구 정동 대한성공회성당5. 덕수궁 돌담길  연인이 걸으면 헤어진다는 이별의 돌담길, 사실은 잊혀진 꿈의 공간\"비내리는 덕수궁 돌담장길을 우산없이 혼자서 거니는 사람 무슨 사연 있길래\"(진송남 '덕수궁 돌담길')\"언젠가는 우리 모두 세월을 따라 떠나가지만 언덕밑 정동길엔 아직 남아있어요. 눈덮힌 조그만 교회당\"(이문세 '광화문 연가') 하늘 모르게 뻗는 빌딩 사이로 갑자기 거짓말처럼 낮아지는 곳. 정동길의 돌담길과 100년도 더 된 교회와 학교 그리고 덕수궁 등을 걷다보면 왠지 모르게 마음이 차분해지기도 한다. 무언가가 멈춰져있는 것만 같다.멈춰진 풍경 속에서 예술가들은 여러 영감을 얻었나보다. 이영훈 작사의 이문세 노래 '광화문 연가'와 진송남의 '덕수궁 돌담길'은 외로운 행인, 그리고 세월의 무상함을 이야기한다. 시청역 11번 출구 쪽의 서울시립미술관이 일제시대 때 재판소였다는 것은 조금만 서울 이야기를 아는 사람이라면 다 아는 사실이다. 1995년까지 대법원이었던 이 곳. 그렇기 때문에 이혼하러 오는 남녀가 돌담길을 걸을 수밖에 없어 '덕수궁 돌담길을 연인이 걸으면 헤어진다'는 속설이 나왔다고 한다. 이별의 길로 한정 짓기엔 정동은 꿈의 흔적들이 너무나 생생하게 남아있다. 대한제국으로 부국강병을 꾀했던 고종의 꿈, 마음속 해방을 꿈꾸던 앳된 학생들, 다른 세상을 꿈꿨던 선교사들. 그리고 신덕왕후를 잊지 못했던 이성계의 사랑. 시청과 광화문 일대 서울의 중심에 자리 잡은 정동. 즐비한 빌딩 사이에서 더 낮아 보이는 덕수궁 돌담길을 걸으며 곳곳에 남겨진 애잔한 꿈들에 대해 생각해보면 어떨까?덕수궁 돌담길자료제공서울역사박물관 서울역사아카이브종로구청이다홍 배제학당역사박물관 학예연구사김수정 이화박물관 학예연구사도움주신분김동주 서울 중구문화원 사무국장이옥희 서울 중구문화원 지역문화팀장유정민 덕수궁 관리소 김동순 문화재청 정릉관리소홍승철 대한성공회 서울주교좌성당 사무부장주성식 대한성공회 서울주교좌성당 주임사제신성영 서울시 중구청 공보실 주무관참고문헌· 서울 중구문화원(2007년) 『정동, 역사의 뒤안길』, 서울 종로문화원.· 국립지리원(1983년) 『한국지명총람』, 한글학회.· 서울특별시사 편찬위원회 저(1968년) 『동명연혁고』, 서울특별시.  글 / 연출  서혜림제      작   뉴스1"
	},
	{
		"document": "교남동 - 사라진 기억을 이어온 골목 : [요약] 교남동은 종로구에 속한 마을로 백범 김구를 비롯한 대한민국 임시정부 요인이 머문 경교장과 작곡가 홍난파가 살았던 집 등이 있다.  조선시대 한성부 서부 반송방(盤松坊) 지역으로, 일제강점기 때는 조선 독립을 지원했던 서양인들이 많이 살았다고 한다.행정구역 서울특별시 종로구 교남동외국어표기橋南洞(한자)유래만초천에 놓인 석교 남쪽 동네라는 데서 유래형성시기1915년 경성부 교남동(橋南洞)면적0.35㎢인구1만 568명(2018.5)주요명소돈의문 터, 경교장, 홍난파가옥, 딜쿠샤특징한양도성 성곽마을한양도성 돈의문 밖 첫 번째 마을 교남동. 조선초기부터 오랜 시간 머물러온 덕에 골목 구석구석에선 다양한 역사의 순간들을 만나볼 수 있다. 오래된 역사만큼 소중히 간직해온 기억은 이제  중요한 역사로 다시 피어나고 있다. 사라진 기억을 이어온 골목, 교남동으로 가보자.1. 교남동의 변천과정다리 남쪽을 뜻하는 교남동은 만초천에 놓인 석교에서 유래하지만, 근현대를 거치며 많은 변화를 겪어왔다. 일제강점기 서양인 선교사들이 많이 들어와 근대화를 이룬 뒤, 이 마을엔 인구가 늘어나며 여섯 마을로 발전했고, 현대화를 거치며 다시금 변화를 맞는다.[골목,이야기] 사라진 시간을 이어온 교남동…①교남동의 유래하나에서 여섯으로, 다시 하나의 마을이 되다3.1운동을 세계에 알린 앨버트 테일러가 살던 집 '딜큐샤'. 행촌동에 위치해 있다. @김민우 PD돈의문의 비극으로부터 시작된 변화는 마을의 이름을 다양하게 바꿔놓았고, 그만큼의 이야기도 함께 만들어냈다. 현대화 과정을 거치며 마을은 다시 하나로 통합되었지만, 각기 다른 사연만큼은 여전히 그대로 남아있다. 행정구역은 교남동이고, 법정동은 6개동(교남동, 평동, 송월동, 교북동, 홍파동, 행촌동)이다.교남동 변천과정1751년 한성부 서부 반송방(盤松坊) 지하계(池下契)1914년 경성부 교남동(橋南洞), 교북동(橋北洞)1936년 교남정(橋南町), 교북정(橋北町)1946년 서대문구 교남동, 교북동1955년 교남동‧평동‧송월동을 합쳐 감영동(監營洞)1955년 교북동‧홍파동‧행촌동을 합쳐 독립문동(獨立門洞)1970년 교남동, 교북동1975년 종로구로 편입, 교남동 행정 통합2. 역사를 되살린 공간, 경교장 교남동이 간직해온 기억은 역사의 뒤편에 머물던 대한민국 임시정부의 활동을 시민들 앞으로 되돌려놓기도 했다. 1945년 고국으로 돌아온 백범 김구와 임시정부 인사들이 머물렀던 공간, 경교장이 바로 그곳이다. [골목,이야기] 사라진 시간을 이어온 교남동…②김구와 경교장대한민국 임시정부의 역사를 되살리다광복 후 경교장은 임시정부 청사로 활용되었다.(아랫줄 가운데가 김구) @ 대한민국임시정부기념사업회 제공이렇게 김구와 임시정부의 기록은 공간과 만나며 역사적 의미를 되찾게 되었다. 사람들이 간직해온 사진과 기억은 경교장에서 역사의 증표로서 의미를 더하게 되었고, 대한민국을 이어주는 중요한 구심점이 되어주었다.경교장 연혁1938년 금광업자 최창학의 저택 일부로 건립(명칭: 竹添莊)1945년 김구 주석 등 임시정부 각료 1진 귀국, 경교장 입주(11.23)1945년 대한민국임시정부 첫 국무위원회 개최(12.3)1946년 신탁통치반대운동 및 남북정치지도자 회담 추진(~1948)1949년 김구 주석 서거(6.26)1949년 최창학에게 반환(8.25)1949년 자유중국대사관(~1950)1950년 한국전쟁 중 미국특수부대 및 임시의료진 주둔1956년 월남대사관(~1967)1967년 고려병원 신축1968년 고려병원 개원1995년 강북삼성병원으로 개칭2001년 서울특별시 유형문화재 제 129호 지정2005년 국가사적 제465호 승격2010년 강북삼성병원, 경교장 복원 위해 병원시설 이전2013년 경교장 개관(3.1)3. 한국음악의 역사, 홍난파 가옥 옛기억을 되살린 공간은 언덕 위에 자리한 한 근대 가옥에서도 만나볼 수 있다. 교남동의 여느 근대식 건물과 마찬가지로 독일 선교사가 지은 이 집은 한국 근대음악의 아버지 홍난파가 살았던 곳이다.[골목,이야기] 사라진 시간을 이어온 교남동…③홍난파 가옥근대 한국음악가의 공과(功過)를 동시에 기억하다누군가는 홍난파를 한국근대음악의 아버지라 하고, 다른 누군가는 그를 친일음악가라 부른다. 그는 항일운동을 하기도 했고, 사상전향서를 쓰기도 했다. 모두 교남동에서 이루어진 일이기도 하다. 그래서 골목은 홍난파의 양면을 모두 기록해두었다.홍난파 가옥 연혁1930년 독일 선교사가 벽돌조 서양식 건물 건축1935년 작곡가 홍난파가 매입1938년 수양동우회 사건으로 홍난파 종로경찰서 수감, 사상전향서 작성1941년 홍난파 사망2004년 서울시, 가옥 매입2007년 개보수 완료, 지상1층‧지하1층(토지 304㎡에 연면적 121㎡)2010년 홍난파 후손(대표 홍익표), 가옥 관리 시작 ‘(사)홍난파의 집’4. 기록으로 돌아온 골목수많은 기억을 간직한 교남동에도 변화는 찾아왔다. 조선초부터 이어온 골목과 마을에 재개발이 시작된 것. 도시형 한옥과 골목들이 사라질 위기에 처하자, 사람들은 골목을 사진과 기록으로 ‘기억’하기로 했다. [골목,이야기] 사라진 시간을 이어온 교남동…④되살아난 골목골목을 기록하자, 추억까지 살아나다역사 속으로 사라질 뻔했던 골목은 사람들의 기록을 통해 하나의 ‘박물’로 돌아왔고, 근대시기부터 이어온 골목의 문화와 기억까지 되살아났다. 교남동의 옛기억은 돈의문 박물관 마을에서 만나볼 수 있다.돈의문 전시관 진행과정2003년 돈의문 뉴타운 지정2006년 구가도시건축, 교남동일대 수요답사2013년 돈의문 뉴타운 재개발 시작2013년 구가도시건축, 교남동과 홍파동 일대 조사2013년 교남동 실측 조사작업 완료2016년 돈의문 박물관마을 조성2016년 돈의문 전시관 홍파동 골목 모형 제작2018년 돈의문 전시관 개관, 홍파동 골목 모형 전시기억을 잊는 대신 시간을 잇는 골목돈의문과 한양도성에 기대 시작된 교남동의 역사는 숱한 근현대사의 상처와 변화를 겪고서도 무엇하나 잊지 않았다. 대신 골목 안에서 아픔까지 품어주며 시간을 이어왔다. 그 덕에 잊혔던 기억은 역사와 추억으로 되살아났다. 결국 시간의 변화는 잊어가는 과정이 아니라 새로운 기억을 더해가는 과정임을 보여준 셈이다.이 마을은 사라진 기억을 이어가는 골목, 교남동이다.자료제공구가도시건축교남동주민센터대한민국임시정부기념사업회돈의문 전시관서울연구데이터서비스서울역사박물관 서울역사아카이브서울특별시 항공사진 서비스종로구청(사)홍난파의 집도움주신분김정민(종로구 골목길 해설사)참고문헌· 조성린(2016년) 『종로의 역사‧문화유산』, 종로문화원.· 김서란, 조영훈(2013년) 『대한민국의 혼이 살아 숨 쉬는 곳』, 서울특별시.· 메리 린리 테일러(2014년) 『호박목걸이』, 책과함께  일러스트  이경민글 / 구성  김민우영상연출  김민우   제       작   뉴스1"
	},
	{
		"document": "보문동 - 사람과 시간을 품어온 골목 : 요약보문동은 성북구에 속한 마을로 비구니 사찰로 유명한 보문사가 있고, 조선시대 단종왕비 정순왕후의 사연이 담긴 동망봉이 있다. 일제강점기부터 형성된 도시형 한옥이 마을 곳곳에 남아있어 서울시 한옥밀집지역에 지정되어 있다.행정구역 서울특별시 성북구 보문동외국어표기普門洞(한자)유래        보문사의 '보문(普門)'에서 유래형성시기 1955년 신설동에서 분리면적 0.55㎢인구1만 6965명 (2017)주요명소보문사, 미타사, 동망각특징한옥밀집지역대도시 서울에 위치한 만큼 아파트와 아스팔트 도로가 들어서며 빠르게 변해온 보문동이지만, 골목 곳곳을 살펴보면 조선시대를 관통해 근현대사까지 이어지는 이야기가 숨어 있다. 오랜 역사를 통해 지켜온 보문동의 사연을 찾아가보자.1. 보문동의 유래‘넓은 문’이라는 뜻을 가진 보문동의 이름은 고려시대 때 창건된 보문사(普門寺)에서 유래한다. 조선 후기 미타사와 더불어 비구니 사찰로 알려진 보문사는 근·현대를 지나면서도 그 특징을 이어갔고, 결국 마을에까지 영향을 끼치게 되었다.[골목,이야기] 사람과 시간을 품어온 보문동…①보문동의 유래비구니 사찰 보문사의 넓은 문, 마을의 이름이 되다보문동의 유래가 된 사찰 보문사의 법회기념 사진(1972년) @보문사 제공보문사는 천년 가까운 시간동안 같은 자리에서 사람들과 마을을 품어왔고, 시대의 변화 속에서도 그 전통을 유지해나갔다. 마을 역시 많은 사람들을 자연스럽게 받아들이며 ‘넓은 문’이 되어주며  ‘보문동’이라는 이름으로 자리잡았다.현재의 행정구역은 서울특별시 성북구 보문동으로 법정동명과 행정동명이 같다.보문동 변천과정1894년 한성부 동서(東署) 숭신방(崇信坊) 동문외계(東門外契) 신설동(新設洞)1911년 경기도 경성부(京城府) 숭신면(崇信面) 신설계(新設契) 탑동(塔洞)1914년 고양군 숭인면(崇仁面) 신설리(新設里)1943년 동대문구 신설정(新設町)1946년 동대문구 신설동(新設洞)1955년 신설동에서 분리, 동대문구 보문동(普門洞)1975년 성북구로 편입, 성북구 보문동2. 동망봉과 동망봉산신제보문동의 역사공간은 산자락에도 자리하고 있다. 종로구 숭인동과 경계지점으로 보문동 끝에 위치한 동망봉(東望峰). 이곳은 조선시대 한 여인의 가슴 아픈 사연이 서린 공간으로 마을의 전통이 이어져온 곳이기도 하다.[골목,이야기] 사람과 시간을 품어온 보문동…②동망봉과 동망봉산신제한 여인의 사연, 마을의 전통이 되다동망봉은 정순왕후가 단종의 유배지인 영월을 바라보던 봉우리이다. @일러스트: 이경민보문동은 조선시대 비운의 왕 단종의 비 정순왕후의 사연을 지키면서 그를 위한 제사까지 마을의 전통으로 이어왔다. 또 마을 주민들은 직접 ‘동망봉제례보존위원회’를 만들어 제사의 전통을 보다 체계적으로 이어가고 있다. 결국 마을의 사연을 하나의 전통으로까지 키워낸 것이다. 동망봉과 산신제의 계승과정1457년 단종 영월에서 사망. 정순왕후, 동망봉(東望峰)에서 단종의 명복을 빎.1521년 정순왕후 사망.1771년 영조, 정업원 구기비 세우고 봉우리 바위에 ‘東望峰(동망봉)’ 친필로 새김.             후에 정순왕후와 동망산 산신령을 기리는 ‘동망봉산신제’ 시작. 2008년 ‘동망봉산신제’ 이어옴.2009년 보문동 6가 지역(동망각 주변 포함) 재개발.2009년 보문동 주민센터에서 ‘동망봉산신제’ 진행.2017년 1월, 새로운 동망각 준공.2017년 10월, 동망봉에서 ‘동망봉산신제’ 진행.3. 도시형 한옥과 역사 기록 보문동은 한옥밀집지역으로 지정될 만큼 골목 사이사이에 옛 풍경을 많이 간직하고 있다. 일제강점기에 조성된 한옥 주택들이 현대화 과정 속에서도 골목에 아직 남아있기 때문이다. 그래서 보문동 골목은 ‘역사적 가치’를 가지고 있다.[골목,이야기] 사람과 시간을 품어온 보문동…③도시형 한옥과 역사기록근‧현대를 관통해온 보문동의 도시형 한옥1990년 보문동 한옥 풍경 @성북구청 제공보문동의 도시형 한옥은 전통양식과 달리 공간 활용을 최대한 살린 특징을 가지고 있다. 덕분에 오랜 기간 주거지로서 기능을 해왔고, 그렇게 쌓인 시간 덕분에 역사적 상징성을 갖게 되었다. 그리고 그 의미는 문학과 사진, 기록으로 남아 계속 이어질 수 있게 되었다.보문동 도시형 한옥의 역사1936년 토지구획정리사업 돈암지구 선정2013년 성북구 한옥 전수조사, 보문동 전체한옥 279개소2015년 보문동 서울미래유산 지정 2016년 한옥밀집지역 지정 (보문동 6가 보문로 13라길 10번지 일대, 2만305㎡)2017년 성북문화원, 『성북구 역사문화산책4 보문동·안암동』 편찬골목이 품은 사람, 사람이 품은 시간천년동안 자리를 지켜온 보문사 넓은 문을 시작으로 보문동은 많은 사람들을 받아들이며 이야기를 만들어왔고, 또 지켜왔다. 한옥은 물론, 동망봉과 보문사 모두 이전과는 다른 모습이지만, 그 역사가 가진 의미는 여전히 보문동에 남아있다. 이곳 주민들은 변화는 받아들이되, 그 의미와 시간들은 기록하는 지혜를 발휘해왔기 때문이다. 결국 골목은 사람을 품었고, 사람은 시간을 품어왔다.  이 마을은 사람과 시간을 품은 골목, 보문동이다.자료제공서울역사박물관 서울역사아카이브서울특별시 항공사진 서비스성북구청성북문화원보문동주민센터 대한불교보문종 보문사참고문헌· 박수진‧백외준‧민문기‧김영미‧최호진‧최보민‧고종성‧김민성(2017년) 『성북구 역사문화산책4 보문동·안암동』, 성북문화원.· 신대현(2015년) 『대한불교보문종 보문사 사지』, 보문사. 일러스트  이경민글 / 구성  김민우영상연출  김민우   제       작   뉴스1"
	},
	{
		"document": "연희동 - 도심 속 요새같은 곳 : 요약연희동은 도심 속의 한적한 정원 같은 곳이다. 안산과 궁동산 안에 조용하게 자리잡은 주택가는 3층 이상 개발이 제한된 지역이다. 조선 초 수도가 될 뻔 했던 명당 자리였던 연희동. 연세대학교의 전신인 연희대학교가 있던 자리며 한국전쟁 때 서울 수복의 최후 결전지인 104고지가 있는 곳이었다. 또 전두환 노태우 전 대통령의 집이 아직 있는 곳이기도 하다.행정구역 서울특별시 서대문구 연희동외국어표기延禧洞(한자)유래        조선시대 정종이 지은 이궁(離宮) 연희궁(延禧宮)의 연희(延禧)에서 유래형성시기 조선시대 한성부 북부 연희방에 속하다 1946년 연희동으로 개명면적 3.05㎢인구1만 8702명 (2018.10)주요명소장희빈 우물터, 104고지, 노태우 자택, 전두환 자택, 사러가마트, 연희문학창작촌, 중국·대만 음식점들특징고급빌라 밀집 지역, 분지 지형1. 연희동의 유래 - 조선의 수도가 될 뻔한 명당왕조가 내린 이름 ‘연희’조선의 수도가 될 뻔했지만 연산군의 놀이터로 변한 뒤 흔한 밭 터로...'복이 퍼지는 동네'라는 뜻의 연희(衍禧)는 세종이 내린 이름이었다. 연희동은 왕들이 머물던 연희궁이 있던 곳이다. 조선 초기 이궁이던 연희궁은 연세대학교 정문 부근 또는 연희동 194번지 일대(연희 브라운스톤 뒤편)에 자리했던 것으로 알려졌다. 해동지도, 여지도, 광여도, 대동여지도 등지에 연희궁이 표기된 것을 보면 꽤 오랜 시간 동안 궁의 형태를 유지한 것으로 추측된다. 한자 표기는 문종 때 연희궁(延禧宮)으로 바뀐 것으로 전해졌다.\"세종 2년 정월 무악 명당터에 궁을 건축하라는 왕명을 내려 공사에 착수했다\"(세종실록) 조선 초 연희궁 인근은 조선의 수도 후보지로 거론된 명당이었다. 개국공신이었던 하륜은 무악 천도를 적극 주장했지만 받아들여지지는 않았다. 대신 이 곳에는 왕이 머무르는 별궁인 서이궁(西離宮)이 만들어졌다. 세종은 부왕인 태종이 머물 궁으로 서이궁을 선택했고 세종 7년 이를 중건해 연희궁(衍禧宮)으로 개칭했다. 세종실록에 의하면 세종도 연희궁에 자주 드나들었다. 세종은 궁궐터 근처에는 뽕나무를 심어 잠실도회도 만들었다. 당시 고부가가치 산업인 비단을 만드는 누에를 길렀던 것이다. 아직도 안산에 가면 뽕나무 잎을 발견할 수 있다고 하니 당시 뽕밭의 규모가 대단히 컸음을 추측할 수 있다. 세종의 살뜰한 마음이 곁들어 있던 연희궁은 연산군 때 술이 넘쳐나는 연회장으로 바뀌고 만다. 연산군 11년(1505년) 궁을 개축해 궁녀들과 음주가무를 즐겼다고 한다. 지금은 콘크리트 도로로 복개됐지만 당시에는 하천이 흐르며 뽕나무와 과일나무가 무성한 안산 자락이 뒤에 있어 경관이 빼어나고 정궁과도 멀지 않아 연회장으로서의 최적의 장소였던 셈이다. 연희궁은 연산군 때부터 이궁으로서의 기능을 잃게 된다. 대신 인근 마을이 ‘궁뜰’이라 불리면서 왕과 관련된 이들이 있던 곳으로 남는다. 이 곳에는 영조의 후궁이자 사도세자의 엄마인 영빈 이씨의 묘 수경원이 있었고 장희빈 생가터가 있었다고 한다. 현재 연세대학교 내에 수경원의 정자각과 비각이 그대로 보존돼 있다. 연희 1동에는 장희빈이 머리를 감았다는 우물터가 재건돼 있다. 이 곳은 이후 고종 4년(1867년) 북부 연희방 연희궁계로 분류됐다가 1914년 연희리로, 1946년에 지금의 연희동이라는 이름이 붙여졌다. 연희동 행정구역은 서울시 서대문구 연희동이며 면적은 3.05㎢ 인구는 2018년 10월 기준 1만 8702명으로 집계된다. 주요 명소로는 △장희빈 우물터 △104고지전적비 △사러가마트(한국 최초의 슈퍼마켓) △연희문학창작촌 △화교가 운영하는 중식당(진보, 이화원 등) 등이 있다.[골목,이야기]①연희동-조선의 수도 후보에서 누에 치는 뽕밭으로현재의 행정구역은 서울특별시 서대문구 연희동이다.연희동 변천과정1420년 세종2년 연희궁 중건 1431년 세종13년 잠실터로 사용 1505년 연산군11년 연산군의 연회장으로 변경 1770년(추정) 영조의 후궁 영빈이씨의 묘 수경원 중건 1867년 고종4년 육전조례에 북부 연희방 연희궁이라 명명 1914년 일제식 이름 연희리로 변경 1946년 연희동으로 변경 2008년 연희1동, 연희2동, 연희3동이 연희동으로 통합2. 서울 수복 최대 격전지 '104고지'…그 옆에 우후죽순 들어선 판잣집들104고지와 연희전문학교연세대학교의 이름은 연희동에서 유래됐다. 연희전문학교(1915년 설립)와 세브란스의과대학(1885년 설립)이 통합되어 1957년부터 연세대학교라는 교명이 사용됐다. 1900년도 초반부터 중반까지의 개발되기 전의 연희동 풍경은 지금의 경기도 외곽처럼 산과 논밭이 많은 동네였다.해방 직후 연희동에는 피바람이 불었다. 연희1동 서연중학교 뒤편 궁동산 초입에 있는 언덕은 바로 6·25때 연합군이 서울을 수복하게 된 최대 결전지인 104고지다. 능선의 높이가 104m라 104고지로 일컫어지는 이 곳은 해병대 178명이 전사하고 북한군 1750여 명이 목숨을 잃은 장소다. 이 전투로 연합군은 기세를 몰아 서울을 수복할 수 있었다. 현재는 고지 위에 나무 바닥을 올려 기념비를 세워놓고 당시를 기념하고 있다. 전쟁은 끝났지만 연희동 일대는 시체가 널려 있었고 가난이 본격적으로 시작됐다.\"당시 홍제동 쪽이랑 외국인학교 근처엔 한국전쟁이 끝나고 시체가 많았어요. 저희 할머니 같은 경우에도 104고지 전투 때 날아온 총탄에 허벅지에 흉이 남아 있었던 걸로 기억해요.\" (임수일(연희동에서 60년 넘게 거주))연희동에서 태어나고 자란 토박이 주민들을 만나 50년대부터 60년대까지의 풍경을 물어보면 입을 모아 처참하고 가난했다고 증언한다. 1950년대에 연희동에서 태어난 임수일씨는 연세대학교 북문과 연희 3동쪽에 시신이 많이 쌓여 있었다고 말했다. 그는 연희동 주민들은 주로 궁동산과 안산의 밭에서 파와 배추를 심어 아현동 시장에 가서 파는 1차산업에 종사했었다고 기억한다.1960년대까지 연희동은 궁동산과 안산 지대를 타고 무허가 판잣집들이 즐비한 동네였다. 60년대부터 연희동에 정착한 이봉근씨는 당시 산동네가 설립될 때 건설업에 종사하며 돈을 벌었다고 한다. 그는 지방에서 올라온 사람들이 서울에 터전을 잡기 위해 연희동 산 인근에 큰 벽돌을 쌓아 반나절만에 집을 지었다고 했다. 주인 없는 땅에 집들이 만들어지고 대규모 판자촌 지대가 형성된 것이다. 당시만 해도 산 아래 평지에도 지금처럼 큰 주택들은 없었다.“시골 사람들이 보따리장사처럼 왔죠. 다 대폿값 얻어먹고 우리가 살게끔 만들어준 집들이었어요. 그렇게 해서 동네에 마을이 형성됐죠. 꼭대기 빼고 다 하코방이었어요.” (이봉근(연희동에서 50년 넘게 거주))[골목,이야기]②연희동-서울 수복 최대 격전지 '104고지'…그 옆에 우후죽순 들어선 판잣집3. 60년대 판자촌에서 고급빌라촌이 형성되다  ◇불도저 김현옥 전 서울 시장… 판자촌을 밀고 아파트를 짓다지금의 연희동 일대는 성북동, 평창동과 더불어 국내에서 손꼽히는 부촌 중 하나다. 60년대 궁동산 인근에 지어진 무허가 판자촌들은 모두 어디로 사라진 걸까?김현옥 전 서울시장의 도시개발계획과 함께 연희동 판자촌은 사라졌다. 1969년 김현옥 서울시장은 불도저처럼 도심을 개발하기 시작한다. 산 중턱에 있던 무허가 판자촌을 밀어버리고 시민아파트를 건설했다. 1969년부터 1971년까지 시민아파트 10만 호를 짓는 계획이었다. 이 중 연희동 궁동산과 안산 일대의 판자촌도 도시개발계획에 포함됐다. 연희A지구 아파트와 연희B지구 아파트가 현재의 궁동산 자락과 성원아파트 자리 등지에 생겼다. 70년대 중반, 연희동에는 지금의 고급 단독주택들이 들어오기 시작한다. 원래는 배추밭이었던 습한 땅과 천을 복개하고 그 위에 단독주택과 마트(한국 최초의 근대식 마트인 사러가 마트, 1969년 연희시장으로 시작)가 만들어지면서 지금의 연희동 마을 일대가 형성되기 시작했다. 홍제천이 정비됐고 연희 입체로도 만들어지며 지금의 연희동 도로 형태가 완성됐다. 70년대부터 연희동에 살았던 이정우씨(향토학자, 前서대문구청 공무원)는 당시를 이렇게 회상한다.\"박정희 전 대통령이 집권할 시절에는 권력기관 4개의 장 중에 3명이 여기 살았다고 합니다. 노태우 대통령 시절에도 장차관들이 대거 살았고요. 김남조 시인, 오태환 선생 등이 살았죠.\"\"200평 300평짜리에 집을 짓고 살던 사람들이 당시 많이 들어왔죠\"(임수일(연희동에서 60년 넘게 거주))연희1동과 연희2동은 지금도 제1종 주거전용지역으로 지정돼 상가건물을 짓거나 3층 이상 건물을 올릴 수 없다. 주거전용지역은 단독주택 중심의 양호하고 쾌적한 주거환경을 보호하기 위해 지정된 곳을 말한다. 평창동, 성북동 등 부유층이 사는 주택들이 이 지역으로 지정돼 있다.고급빌라가 즐비한 연희동 골목. 이 곳에는 80년대 수많은 시민들의 목숨을 앗아가고 탄압한 정권의 수장들이 아직 살고 있다. 전두환 전 대통령과 노태우 전 대통령. 현재 연희1동 장희빈우물터 근처에는 노태우 전 대통령이, 연희2동 연희문학창작촌 뒤편에는 전두환 전 대통령이 노후를 보내고 있다.◇노태우 골목은 패스, 전두환 골목은 패스 불가… 두 전직 대통령이 사는 연희동 주택 골목최근 '민주화의 아버지는 전두환이다’라고 말해 시민들의 공분을 산 전두환 전 대통령의 부인 이순자씨. 이 부부가 사는 연희2동 주택가. 전두환 전 대통령과 노태우 전 대통령의 집 사방에는 아직도 경찰에서 파견된 인력들이 경호를 서고 있다. 골목을 지나갈 때면 목적을 묻고 초소를 찍지 말라고 단단히 주의를 준다. 두 전 대통령 집 앞 골목을 지나가기엔 노태우 전 대통령의 건물 앞이 좀 더 수월한 편이다. 전두환 전 대통령 자택 앞은 촬영은 가능했지만 골목을 지나갈 수는 없었다. 왼편으로는 파란 지붕의 경호동이 떡하니 버티고 있었다. 경찰은 2019년부터 두 전 대통령의 경비인력을 단계적으로 철수한다고 밝혔다. 다만 경호 인력은 일부 유지될 예정이다.\"당시 80년대 후반 연희동은 군사정권이었기 때문에 경비가 특히 삼엄했어요. 접근 자체가 어려울 정도로 골목 골목에 전경들이 특별 경호를 했죠.\"(노태술(88년도 연대 총학생회 소속, 전두환 퇴진운동으로 6개월 간 구속))1988년에 '전두환의 부정과 비리 조사'를 요구하며 검찰 청사에 난입했다 구속당한 노태술씨. 그와 함께 전두환, 노태우 전 대통령 자택을 걸어가봤다. 예전보다 심하게 경호하지 않는 경찰을 보며 그는 \"세상이 많이 바뀌었다\"면서도 아직까지 두 전 대통령이 죄값을 치르지 않음에 씁쓸해했다.연희동 주민들은 두 전 대통령이 사는 것에 대해 어떻게 생각할까? 몇몇은 의견을 밝히기 꺼려했지만 몇몇은 입을 모아 '불편하다'고 말했다. 현재 전두환 전 대통령의 집은 2018년 서울 중앙지법에서 1055억원의 추징금 환수를 위해 공매에 넘어간 상태다. 1997년 대법원에서 내란·반란수괴 혐의로 전두환 전 대통령에게 2205억원의 추징금을 청구했다. 현재 자택의 자산 가치는 102억원 정도다.[골목,이야기]연희동③연희동-전두환 노태우 전 대통령 자택 모습은?4. 예술인들의 아지트… 도심 속 한적한 요새같은 곳교통이 조금 불편한 동네그래서 예술이 자라나기 좋은 곳으로 성장 중2019년의 연희동. 조용하고 한적한 연희동 골목에는 예술인들의 아지트가 숨어 있다. 예술인들의 아지트 중 원조격인 곳은 서울시에서 운영하는 연희문학창작촌이다. 20세기 초중반 권세가의 저택 일대였던 이 곳은 루터교 선교회와 서울시사편찬위원회 등으로 이용되다 현재의 연희문학창작촌으로 바뀌었다. 창작촌 일대는 새소리만 들려오는 조용한 공간이다. 도보로 20분만 가면 북적거리는 신촌동과 연남동이 나오는 것이 믿기지 않을 정도다. 박범신, 성석제, 은희경, 신달자 등이 거쳐간 이곳은 총 19개의 집필실로 구성되어 있다. 창작촌 산책로에서 뒤편을 바라보면 전두환 전 대통령 경호동을 바로 앞에서 볼 수 있다. 소규모 갤러리들은 2014년부터 연희동 궁동산과 안산 자락 일대에 들어왔다. 갤러리를 위해 건물을 크게 짓거나 새로 만들기보다는 주택가의 1층 혹은 상가 건물의 한 층을 개조해 만든 건물이 많다. 특히 플랫폼 팜파는 2016년부터 가족이 실제 사는 주택의 지하층을 개조해 갤러리로 사용 중이다.평생 아파트에만 살다 연희동에서 처음으로 주택에 살게 됐다는 심이다은씨. 처음 이 곳에 왔을 때 큰 개를 키우는 사람이 많아서 놀랐다고 했다. 만 3년 간 연희동에서 살고 공간을 운영하며 그가 느낀 건 '여유'였다. \"도시에 살지만 도시 같지 않은 느낌을 받고 싶을 때 연희동에 사람들이 오는 것 같아요.\"(심이다은 플랫폼 팜파 대표)2014년에 연희동에 갤러리 아터테인을 차린 임대식 대표는 연희동이 교통이 불편하기 때문에 오히려 작가들이 활동하기 좋은 곳이라 말한다. \"연희동은 인 앤 아웃이 빠르지 않아서 오히려 미술품을 감상하기엔 최적의 공간이죠. 그림은 감정적인 걸 움직이는 정적인 작업이니까요.\"(임대식 아터테인 대표)실제 연희동은 인근에 지하철역이 없어 버스로만 들어갈 수 있다. 또 궁동산과 안산 자락으로 둘러쌓여 있어 주택가에 유입되는 차량이 적은 편이다. 현재 연희동에 있는 갤러리들은 △메이크 갤러리 △B.cut 갤러리 △보스토크 △아터테인 △플레이스 막 △살롱리아 △플랫폼 팜파 등 15개 정도다. [골목,이야기]④연희동-예술인들의 아지트… 도심 속 한적한 요새같은 곳조선 초 하륜이 주장했던 천도지에서 1960년대 판자촌 시대를 넘어 지금의 한적한 주택가가 되기까지. 임금과 서민, 부유층과 전두환·노태우 전 대통령, 예술인들이 드나들던 골목이 있는 곳. 연희동이다.  자료제공서울역사박물관 서울역사아카이브서울특별시 항공사진 서비스서대문문화원서대문구청도움주신 분서대문구청 홍보과 허준녕 주무관서대문구청 도시계획팀 배철훈 주무관연희동주민센터 박미진 주무관이한열기념사업회박종철기념사업회이정우 향토학자 (前서대문구청 공무원)임수일 연희제1주택재건축정비사업조합 조합장 (연희동 3대 토박이)이봉근 홍연경로당 총무김재관 공인중개사 (前서대문구의원)참고문헌· 우원상‧김선태(2017년) 『연희동의 역사를 찾아서』, 서대문문화원.· 서울시 문화재과(1998년) 『서울문화 5집』, 서울문화사학회.· 서대문구 기획예산과(1995년) 『내고장 옛날이야기』, 서대문구.· 조선왕조실록 세종편  취재 / 영상  서혜림내레이션 정수영 송영성   제       작   뉴스1"
	},
	{
		"document": "진관동 - 기록으로 만나는 역사 골목 : 요약진관동은 은평구에 속한 마을로 고려 현종 때 창건된 진관사로부터 유래했다. 조선시대에는 파발제의 역참인 금암참이 설치되어 구파발역의 유래가 되었다. 유적으로는 영조의 선정을 기리는 금암기적비와 금성대군을 모신 굿당 금성당이 있으며, 명소로는 기자들의 집단 거주지였던 기자촌이 있다.행정구역서울특별시 은평구 진관동외국어표기津寬洞(한자)유래진관사의 ‘津寬’에서 유래형성시기1906년 경기도 고양군 신혈면 구파발리, 진관내리, 진관외리면적11.52㎢인구5만 6349명 (2018. 9)주요명소진관사, 금암기적비, 샤머니즘 박물관, 기자촌특징조선시대 교통, 통신 중심지1. 진관동의 유래서울의 서북쪽 끝, 북한산자락에 위치한 진관동. 그 위치 탓에 가장 늦게 서울로 들어온 마을이지만, 시작은 천년 전, 고려시대로 거슬러 올라간다. 천추태후로부터 현종을 구해낸 진관대사의 이름을 따 창건된 진관사와 조선 중기 이후 시행한 파발제의 역참인 금암참이 이 지역에 있었던 데서  마을 이름을 따왔다.[골목,이야기] 마을의 기록으로 역사를 만나다…①진관동의 유래고려와 조선의 역사가 마을 이름으로 이어지다진관동의 유래가 된 사찰 진관사 전경 @은평구청 제공 파발을 통해 성장한 마을은 구한말과 일제강점기의 행정개편을 거치면서도 마을 이름으로 역사를 드러냈다. 파발이 있었던 자리는 구파발로, 진관사 위치를 기준으로는 진관내동과 진관외동으로 나뉘었던 지역은 '진관동'이란 이름으로 하나로 통합되었다. 진관동 변천과정1011년      고려 현종, 진관대사를 위해 진관사(津寬寺) 창건1700년대   한성부 북부 연은방1800년대   경기도 양주군 신혈면(神穴面)1906년      경기도 고양군 신도면(神道面)1914년      경기도 고양군 신도면(구파발 일부 진관내동에 통합)1973년      서울시 서대문구 진관내동·진관외동·구파발동(은평출장소)1979년      서울시 은평구 진관내동·진관외동(구파발동 진관내동 흡수 및 법정동 유지)2007년      서울시 은평구 진관동(행정동, 법정동 통합)    2. 진관동 문화재진관동은 많은 변화를 겪었지만 마을 곳곳에선 잘 알려지지 않은 역사 이야기를 만날 수 있다. 먼저 조선 시대에는 정조가 할아버지 영조의 선정을 기리기 위해 만든 금암기적비(黔巖紀蹟碑)가 있다. 진관사에서는 일제 강점기 항일운동의 소중한 자료인 태극기와 독립신문, 신대한 등 독립운동계 신문 등이 발견되었다. 당시 진관사에서 활동했던 백초월 스님의 독립운동과 상해 임시정부의 항일운동사를 짐작게 한다. [골목,이야기]마을의 기록으로 역사를 만나다…②진관동 문화재골목 안에서 역사 이야기를 만나다이에 은평구는 은평역사한옥박물관을 만들어 진관사의 사연은 물론, 파발을 비롯한 금암참 이야기, 조선시대 무덤과 장례문화 등을 함께 전시해 마을에 남은 역사 이야기를 전하고 있다. 묻힐 뻔한 다양한 역사 이야기가 되살아난 것이다.금암기적비 관련 기록1695년  숙종, 인조별서유기비 건립(연서역 부근)1721년  연잉군(후에 영조) 명릉 참배 후 금암참에서 소 도둑 풀어주다1721년  연잉군 세제 책봉1781년  정조, 영조 선정을 기리기 위해 금암기적비 건립(금암참 부근)1978년  서울시 시도유형문화재 제38호 지정3. 진관동 마을 이야기진관동에는 역사의 큰 줄기뿐만 아니라 사람들이 만들어온 다양한 이야기도 전해진다.  조선시대부터 이어온 토속신앙의 하나인 금성당(錦城堂)을 통해 서울에 마지막 남은 '금성당제'의 전통을 전하고, 기자들이 만든 독특한 마을인 '기자촌'을 통해 현대사의 흔적을 엿볼 수 있게 한다. 이를 통해 기록의 소중함을 느낄 수 있다.[골목,이야기] 마을의 기록으로 역사를 만나다…③진관동 마을이야기마지막 남은 전통과 처음 새긴 역사 모두 이어지다국립한국문학관 예정부지. 옛 기자촌 지역이다. @은평구청 제공금성당의 기록은 민속연구가들의 노력으로 샤머니즘 박물관으로 다시 태어났고, 기자촌 이야기는 기자촌 표지석을 설치를 통해 유래와 연혁, 거주 기자들의 기록으로 전해지게 되었다. 또 기자촌과 은평구의 문인들에 대한 기록으로 발전, 옛 기자촌 부지에 국립한국문학관을 유치하게 되었다.금성당 기록고려시대     나주 금성산의 금성대왕 치제1457년      금성대군 세조에 의해 사사1765년      금성대군 제사 허용 후 신격화1791년      정조, 금성대군에 시호 정민(貞愍) 하사1800년대   금성대왕 모시는 금성당 한양에 건립 추정(구파발, 노들, 각심절)2008년      국가민속문화제 258호 지정2016년      샤머니즘박물관 개관기자촌 기록1969년   기자 335명 주택조합 설립, 진관외동 지역 불하받아 '기자촌' 조성1974년   3월 분양 완료2004년   은평뉴타운 재개발 시작2006년   기자촌 은평뉴타운 지역에 지정으로 거주민 이주2016년   기자촌 표지석 설치, 원로기자 홈커밍데이(homecoming day)개최2018년   옛기자촌, 국립한국문학관 부지로 선정변화를 거치며 사라진 골목과 기억, 기록으로 다시 살아나다.진관동은 천년동안 수많은 변화를 거쳤고, 최근엔 뉴타운 개발로 인해 옛 모습은 찾아보기 힘들어졌지만지난 이야기들을 담은 기록만은 마을 곳곳에 남아 있다. 앞으로도 마을은 변해가겠지만, 마을에 남은 기록과 사람들의 기억은 진관동을 과거로부터 현재는 물론, 미래에까지 계속 이어줄 것이다.자료제공서울역사박물관 서울역사아카이브서울연구원데이터서비스서울사진아카이브은평구청은평역사한옥박물관대한불교 조계종 진관사샤머니즘박물관촬영협조대한불교조계종은평역사한옥박물관샤머니즘박물관도움주신분계호스님 진관사 주지김시업 은평역사한옥박물관장목진호 샤머니즘박물관 학예사선우스님 진관사양종승 샤머니즘박물관장이랑 은평역사한옥박물관 학예사이지은 은평구청 문화관광과이청수 前KBS 워싱턴 총국장조병로 경기대학교 사학과 명예교수한영탁 前세계일보 논설위원참고문헌· 서울발굴유물특별전(2009년) 『은평발굴 그 특별한 이야기』, 서울역사박물관· 한종수·김미경(2018년) 『서서울에 가면 우리는』, 프시케의 숲·서울역사박물관 시민강좌(2010년) 『한국 독립운동과 진관사』, 서울역사박물관일러스트  이경민글 / 구성  김민우영상연출  김민우   제       작  뉴 스1"
	},
	{
		"document": "보광동 - 실핏줄 같은 길이 이어진 골목 : 요약보광동은 용산구에 속한 마을로 뒤에는 남산이 있고 앞에는 한강이 내려다보이는 곳이다. 신라 진흥왕 때 세워진 보광국사(普光國師)가 세운 절에서 비롯된 것으로 전해진다. 다른 지역에 비해 민속신앙이 활발한 곳으로, 점(占)집이 많은 것도 특징이다.행정구역서울특별시 용산구 보광동외국어표기普光洞(한자)유래신라 진흥왕 때 세워진 보광국사(普光國師)가 세운 절에서 비롯형성시기구한말 행정구역상 경기도 고양군 한지면에 부속면적0.71㎢인구1만 6260명(2018.11)주요명소흥무대왕김유신사당, 무후묘특징점집 촌(村)1.보광동 변천과정용산구에 자리 잡고 있는 보광동은 약 0.7㎢의 면적으로 만 6000여명의 사람들이 살고 있다. 도심치곤 드물게 오래된 연립주택과 구불구불한 골목이 많이 남아있는 것을 볼 수 있다.보광동이란 땅 이름은 신라 진흥왕 때 보광국사가 세운 보광사에서 비롯된 것으로 알려졌다. 보광사는 조선조 말까지 존속했으며 봄 가을로 제사를 지냈는데 이는 구술로만 전해진다.이곳은 대동여지도, 수선 전도에서 지금의 보광동(普光洞)이 아닌 보강이(保江里)란 이름으로 등장한다. 이후 1936년 경성부로 편입하면서 보광정으로 명칭이 바뀌었으며 1946년 일제 잔재 청산에 따라 지금의 보광동이 됐다. [골목,이야기] 실핏줄 같은 '골목길'이 곳곳에…①보광동의 유래실핏줄 같은 골목길이 곳곳에 남아 있는 마을보광동 골목 모습 @정윤경 기자보광동은 크게 웃보광이, 아랫보광이 건넌말 등 세 개의 마을과 우사단 주변으로 나뉜다. 먼저 아랫보광이는 현 김유신사당 일대에 있던 보광동의 본(本) 마을이다. 보광동의 윗쪽에 둔지미 사람들이 이주하면서 이 마을은 아랫보광이로 불렸다. 원주민들에 따르면 해방 전까지 약 30여호 정도로 규모가 작았다고 한다. 이 곳에는 또 마을의 주신으로 모시고 있는 김유신 장군의 사당이 있다. 웃보광이는 보광동의 위쪽에 자리한 마을로, 용산구 국립중앙박물관 주변의 둔지미에서 살던 사람들이 이주해서 이룬 마을이다. 이곳에는 둔지미에서부터 마을 공동으로 모셔오던 부군당을 그대로 옮겨 모시고 있다.건넌말은 '동쪽으로 건너다 보이는 마을'이라 해서 마을의 이름이 생겨났으며 지금은 보광시장이 자리잡고 있다.건넌말에서 북쪽으로 가다 보면 우사단이란 곳이 있는데, 이곳은 기우제와 기설제를 지내던 제단에서 이름이 유래했다. 우사단에서 이태원 쪽으로 가는 길에는 이슬람 사원이 있으며 이곳을 중심으로 이슬람 문화권이 형성돼있다.보광동과 동빙고동이 맞닿아 있는 곳에는 '도둑촌'이란 곳이 있다. 이 곳은 5·16 군사 정변 당시 1201 육군 공병단이 있었던 곳으로, 정변 이후 고위 관료들이 호화 주택을 짓자 동네 주민들이 '도둑질을 하지 않고서야 이같은 고급 주택을 어떻게 지어 살 수 있겠느냐'고 말해서 '도둑촌'이라 불리게 됐다.보광동 변천과정조선 초기 한성부(漢城府) 성외(城外)1751년 한성부 남부 한강방1894년 한성부 남서 한강방 보강리동1914년 경기도 고양군 한지면 보광리1936년 경성부 보광정1946년 서울특별시 용산구 보광동2.보광동의 민속신앙보광동은 다른 지역에 비해 민속신앙의 전승이 활발한 곳으로 아랫보광이와 웃보광이에 각각 부군당이 있다. 아랫보광이 마을 부군당의 주신(主神)은 김유신으로, 고구려군이 쳐들어왔을 당시 한강에서 배수진을 치고 승리한 후 보광동의 주민들을 잘 대해줘 주신으로 삼고 있는 것으로 전해진다. 부군당은 보광동 155번지(장문고개 서7길)에 있으며 제일(祭日)은 음력 정월 초하루였으나 아파트가 들어서고 주민들이 일부 흩어지며 지금은 10월 보름으로 바뀌었다.[골목,이야기] 만신들이 모여드는 명당…②보광동의 민속신앙신들이 모이는 곳, 보광동보광동 부군당굿 장면 @정윤경 기자주민들은 오전 8시 쯤 유교식 제사를 지낸 후 동네 곳곳을 도는데, 이때 이들은 마을의 안녕을 기원하며 풍악을 울린다. 마을을 돈 후엔 당에 돌아와 신을 부르는 '가망굿'을 연다.웃보광이 마을 부군당은 독특하게도 중국 촉나라 재상인 제갈공명을 모시는데, 과거 중국 상인들이 도성에 들어갈 때 강변에 배를 댄 후 이곳 언덕을 따라 갔다고 하는데 제갈공명을 모시게 된 것도 이 때문이라 한다. 이 부군당은 원래 전쟁기념관 옆 미군부대 근처에 있었던 둔지미 마을에 있었는데 둔지미 마을 사람들이 이 곳으로 옮겨오면서 함께 옮겨졌다. 제일(祭日)은 음력 10월1일과 3월1일인데, 우교식으로 제를 올리고 굿은 하지 않는다. 보광동은 다른 지역에 비해 유독 점(占)집이 많다. 이는 보광동이 가까이에 남산이 있고, 앞에는 한강이 있는 배산임수(背山臨水) 지역이기 때문이라고 무속인들은 말한다. 자료제공용산구청서울역사박물관 서울역사아카이브김유신사당굿 보존회도움주신분이분임 만신김진열 명화회 전 회장글 / 연출 정윤경내레이션 정수영제작 뉴스1"
	},
	{
		"document": "대학로 - 청춘의 요람이자 예술과 삶의 무대 : [요약] 대학로는 청춘의 요람이자 예술과 삶의 무대다. 행정구역 서울특별시 종로구 대학로를 중심으로 동숭동, 혜화동, 명륜2가, 명륜4가, 이화동, 연건동 일대외국어표기大學路(한자)유래명륜동 : 1936년 동명 개정 시 유학의 유일한 기관인 명륜학원이 있던 동이라 해서 명명동숭동 : 1914년 성균관이 있는 숭교방의 동쪽에 있다 해서 명명혜화동 : 1914년 동명 제정 시 성북구 삼선동과의 경계지점이 되는 고개에 있는 혜화문에서 유래 이화동 : 이화동 2번지의 이화정에서 유래연건동 : 연화방과 건덕방의 이름에서 유래형성시기조선 태조5년(1396) 한성부의 동부 숭교방에 속한 지역1985년 서울시에서 대학로라는 명칭 공식 사용2004년 5월8일 서울시에서 대학로 일대를 문화지구로 지정면적446,569㎡인구15,571명(2018년 10월 31일 기준)혜화동      3,519 명륜2가    3,050 명륜4가      874 이화동     2,209 연건동     1,804 동숭동     4,115 주요명소문묘, 성균관, 장면가옥, 혜화문, 마로니에공원, 아르코 미술관, 학림다방, 소극장특징성균관과 서울대가 들어선 곳-최초의 대학가, 연극의 중심지대학로는 많다. 그러나 한국 최초의 대학가, 소극장 최대 집결지, 최대 규모의 공연이 이루지는 곳은 이 곳뿐이다. 서울시 종로구 혜화동, 이화동, 명륜동 일대의 지역. 붉은 벽돌로 지어진 건물, 큼지막한 마로니에와 플라타너스가 하늘을 덮고 있다. 조금 더 자세히 살펴보자. 대학로에서 미아리고개 쪽으로 고개를 돌려보면 큰 성이 나온다. 조선시대 사소문 중 하나였던 혜화문. 혜화문에서부터 서울대학교 병원 쪽까지 난 큰 길이 대학로다. 대학로 좌우로 난 작은 길들에는 송시열의 집터부터 한국 최초의 대학가, 연극의 샘터, 수도원이 숨어있다. 2004년 서울시는 작은 길들을 묶어 '대학로 문화지구'로 지정했다. 면적 약 44만㎡. 대학로를 중심으로 동숭동, 혜화동, 명륜 2가, 명륜 4가, 이화동, 연건동 일대가 포함돼 있다. 1. 유래 - 성균관 유생들의 고뇌·우암 송시열의 숨결이 살아 있는  곳 \"성균관 유생들과 청백리 선생들이 살던 명당\" [골목,이야기]①대학로-성균관 유생들의 고뇌·우암 송시열의 숨결이 살아 있는곳창덕궁과 혜화문 사이, 조선이 개국하면서 발전시킨 성균관과 문묘가 원형을 간직한 채 서 있다. 유교에서 추앙하는 공자와 그의 제자를 모시는 곳인 문묘는 유학 정신을 받드는 성균관과 항상 붙어 다닌다. 지금도 혜화동 대학로에서 조금만 성균관대학교 쪽으로 걸어가면 문묘와 성균관 입구를 볼 수 있다. 고려시대부터 있던 성균관은 유교를 국교로 삼은 조선시대에 와서 전성기를 맞게 된다. 200여 명(1429년 이후)의 유생들은 생원, 진사의 자격이 있는 자를 대상으로 선발됐다. 전국에서 유생이 되기 위해 몰려온 성균관. 지금의 대학로 이전에 유생들의 대학로가 그 터를 잡고 있었다. 일제시대 이후 성균관대학교로 바뀐 성균관. 500여 년 동안이나 조선시대 최고의 국가 교육기관에 걸맞게 대학로는 청년들로 들끓었다. 그 앞 골목은 지금은 아스팔트로 뒤덮였지만 아직 옛 흔적을 간직한 곳이 있다. 바로 대명길과 소나무길. 성균관 입구에서 혜화역으로 내려오는 길은 예전엔 개천이 흐르는 주막터였다고 한다. 시험에 낙방하거나 순방한 유생들이 모여 막걸리를 마시던 주막터였고 또 유생들의 일손들이 부락을 이뤄 살던 촌락이었다성균관에서 미아리고개쪽으로 고개를 돌려보면 비록 재건되었지만 1397년에 드러선 조선의 사대문 중 하나인 혜화문이 우뚝 서있다. 혜화문의 역사도 기구하다. 여진족들이 조선에 물건을 팔거나 당정에 협의를 하러 올 때 드나들었다던 혜화문. 여진족들이 청나라를 세우고 좀 더 나은 대우를 받으며 영은문(지금의 독립문자리)으로 드나들면서 혜화문 일대는 급속히 퇴락했다. 지금의 혜화문은 1939년 일제에 의해 철거됐다가 1992년 복원됐다.대학로엔 송시열 선생의 흔적도 남아있다. 앵두꽃이 만발하던 명당 자리였다던 혜화동과 명륜동은 조선시대 때 양반들의 대저택이 서민들의 집과 섞여 있던 곳이었다. 효종 때의 유학자 우암 송시열. 비록 사약을 받고 생을 마감했지만 주자학의 대가이자 조선시대 대표적인 유학자였다. 빌라가 빼곡히 들어선 명륜동 한 켠에는 증주벽립(曾朱壁立)이라는 손바닥만한 글씨가 암벽에 새겨져 있다. 남들이 뭐래도 자신의 길을 가겠다던 송시열의 뜻이 바위에서 아직 살아 숨쉬고 있는 것이다.대학로 변천 과정 1395년 문묘 건립1308년 성균관이라 개칭1397 혜화문 설치1992 혜화문 복원2. 독재에 맞선 민주화의 거리…그곳에 학림다방이 있다 그 사람 이름은 잊었지만, 학림은 안 잊었노라 (홍세화)아직도 그곳엔 고전 음악이 흘러나온다. 민주주의를 토론하던 사람들은 없지만. [골목,이야기] 대학로② 수도원 포도원과 독재에 싸우던 학림다방지금의 동숭동 샘터갤러리 맞은편에 위치한 학림다방. 1956년부터 지금까지 대학로의 터줏대감으로 남아있는 이 카페는 70년대와 80년대의 학생운동의 역사를 머금고 있다. 문익환, 백기완, 홍세화, 이청준 등 당대 지식인들이 모여 민주화에 대해 토론하고 전국 민주학생연맹이 모임을 가진 곳. 학림다방. 서울대학교 문리대 제25강의실이라는 별칭이 있을 정도. 당시 학생들과 교수 및 지식인들의 아지트였다. 전두환 세력은 학생들의 민주화운동을 탄압하기 위해 전민학련이 모임을 갖던 학림다방의 '학림(學林)'에서 이름을 따 학림사건을 일으킨다. 거리에서 시위하던 학생들을 쥐도 새도 모르게 공안실로 잡아넣고 전기와 물고문을 하던 시절이었다. 대학로 자리는 원래 수도원이기도 했다. 조선으로 온 독일의 성 베네딕도 수도회가 1909년 동숭동 일대에 들어왔다. 이 수도원의 일부가 경성제국대학으로 1924년 만들어졌고 1948년 서울대학교로 바뀌게 된다. 아직도 혜화동 로터리에서 미아리고개 쪽 방향 혜화동 일대엔 천주교의 흔적이 남아있다. 가톨릭대학 신학대학과 혜화동 성당이다. 여기에 서울대학교가 들어섰고 4.19 혁명 때부터 전두환 신군부세력에 대항하는 학생운동이 일어날 때까지 대학로는 그야말로 혁명의 거리였다. 서울대 동숭동 캠퍼스 맞은편의 혜화동 주민들은 학생들을 집에 숨겨주기도 했다. 명륜 4가에서 태어나 지금까지 60년 넘는 세월을 대학로에서 보낸 한승혁 씨는 70년대 학생운동 때 많은 학생들이 혜화동 골목으로 경찰을 피해 주민들의 집으로 들어왔다 증언했다. 역사는 흘러 지금의 대학로엔 마로니에 나무와 몇 개의 건물만 남았다. 마로니에 공원 아르코 미술관 오른편에 있는 한국문화예술위원회 본관이 바로 서울대학교 문리대 건물이다. 마롱이라는 열매가 열려있는 마로니에 나무 몇 그루가 아직 서있다.대학로 변천 과정1909 독일 성 베네딕도 수도회 혜화동 입성1924 경성제국대학 설립1948 서울대학교 설립1956 학림다방 명륜동에서 시작1981 학림사건 발발3.  연극의, 연극에 의한, 연극을 위한   혜화역로터리에서 혜화문 방향으로 고개를 돌려보면 작은 골목길이 나온다. 이곳 지하에서는 두 극단이 저녁 공연을 준비하고 있었다. 그 중 1993년에 결성된 국내 유일의 연출가 동인모임이자 공연장인 '혜화동 1번지'에 들어갔다. \"왜 연극을 해야하는 지 잊어버렸어, 조명을 올려줘, 네 밑바닥의 소리가 나오게 해줘\" ('자의식과잉' -전윤환 연출)치열하게 연극 본연의 기능에 대해 물어보고 스스로에 대해 물어보고 있었다. 연극 만을 위해 10년 넘게 매달린 30대 연출가가 지하 어둑한 의자에 앉아 배우들의 연기를 보고 있다. [골목,이야기]③대학로- 연극의, 연극에 의한, 연극을 위한미국 연극과 뮤지컬의 대명사격인 브로드웨이가 대형 무대와 빌딩으로 가득 찼다면 대학로는 다르다. 마롱 열매가 떨어지는 마로니에 나무와 큼직한 붉은 벽돌의 건물, 그리고 아기자기한 작은 소극장, 야트막한 오르막길을 걸으면 이화마을과 낙산같이 구시가지의 원형을 간직한 모습도 보인다. 조용한 주택가 바로 옆 건물 지하에 빼곡히 공연장들이 살아 숨 쉬고 있다. 오직 연극을 위한 동네. 150여 개의 극장이 모여 매일 어디서든 어떤 공연이든 볼 수 있는 곳. 2016년 기준 152개의 공연장 수를 보유. 그중 300석 미만의 소극장은 138개. 대학로는 세계에서 유례없이 소극장들이 밀집해 있는 곳이다. 대학로는 서울대학교 동숭동 캠퍼스가 있을 무렵 조성됐다지만 연극이 입혀져 제대로 지금의 대학로가 된 건 80년대부터다. 1975년 서울대학교가 관악으로 캠퍼스를 이전하고 빈 땅이 생겼다. 지금의 마로니에 공원에서부터 가톨릭대학교 사이 부지다. 여기에 1981년 아르코 예술극장이 개관했고 샘터 파랑새 극장(1984년), 동숭아트센터(1987년), 연우소극장(1987년)이 잇따라 문을 열었다. 지금으로서는 내로라하는 극단과 극장이지만 당시엔 비싼 임대료를 감당하지 못해 당시 공연의 본고장이었던 신촌에서 대학로로 이전한 극단도 있었다.새 둥지에서 본격적으로 대학로 공연 시대가 막을 연 건 90년대 중반부터였다. 연우무대의 '날 보러 와요', '이(爾)', '오! 당신이 잠든 사이'등이 연달아 작품성과 흥행성을 인정받았다. 연극 연출가들의 동인모임인 혜화동 1번지도 93년 결성돼 작품성 있는 많은 창작극들을 발표했다. 극단 연우가 만든 작품은 '왕의 남자'와 '살인의 추억' 등 영화로 제작되기도 했고 송강호, 김윤석, 송새벽 등 걸출한 배우를 끊임없이 배출하기도 했다. 2000년대 중반부터는 기획사 중심의 오픈런 공연도 동숭동에 본격적으로 자리잡기 시작했다. 기존에 극단이 연출가 중심으로 창작극을 만들어 1~2달 공연을 하고 말았다면 오픈런 공연은 기한 없이 기획자 중심의 극을 만들었다. 한양레퍼토리가 만든 '라이어'가 오픈런의 효시였다. 현재 대학로는 동숭동 일대는 '수상한 흥신소', '옥탑방 고양이', '안나라수마나라'등 오픈런 공연이 주를 이루고 있다. 상대적으로 임대료가 싼 이화동, 혜화동 일대엔 조금 더 작가주의적인 연극이 오르고 있다. 대표적인 예가 혜화동 언덕에 있는 혜화동 1번지다.  \"예술이란 삶을 흥미롭게 하는 것\"아르코 예술극장 앞에 붙은 표어다. 다양한 연극이 치열하게 공존하는 대학로. 매일 오후 8시, 주말엔 오후 3시 공연도 있다.  대학로 변천 과정1981년 아르코 예술극장 동숭동 개관1984년 샘터 파랑새 극장 개관1987년 동숭 아트센터, 연우 소극장 개관1983 혜화동 1번지 개관1996 연우무대 창작극 '날 보러와요' 초연1998 한양레퍼토리 최초의 기획 연극 '라이어' 초연4. 대학로의 성공 요인 : 서울에서 유일하게 자연의 영역이 확장되는 곳사라지지 않는 건물이 추억을 만들어줬다명당은 쉽게 만들어지지 않는다. 유현준 건축가는 대학로가 천혜의 요새가 될 수밖에 없다 말했다. 유 건축가는 뉴스1과의 인터뷰에서 대학로가 성공할 수밖에 없는 이유를 △사라지지 않는 큰 건물 △산책하기 좋은 넓은 인도와 가로수길 △좁은 도로망이라고 설명했다. [골목,이야기]④대학로-성공요인 : 서울에서 유일하게 자연의 영역이 확장되는 곳사라지지 않는 건물은 사라지지 않는 추억을 만든다. 대학로는 큼지막한 건물인 아르코 미술관, 샘터 사옥, 예술가의 집부터 서울대학교 병원, 성균관대학교, 가톨릭대학교 수도원 등 사라질 수 없는 건물들이 많다. 김수근 건축가의 작업이기도 한 미술관과 사옥, 그리고 학교와 종교시설은 대학로의 상징처럼 자리 잡아 오랜시간 그 정경을 간직하고 있다. 막다른 골목과 좁은 도로는 산책하기 좋은 길이 된다. 실제 혜화역 1번과 2번 출구에서 동숭동 방향으로 들어가는 골목은 낙산 쪽으로 올라가면 막다른 길이 나온다. 큰 도로를 통해서만 미아리고개 쪽으로 갈 수 있다. 동숭동과 혜화동 일대는 차로 이동하기 어려운 동네인 셈이다. 이는 차의 유입량이 적음을 뜻함이며 비교적 한산한 거리라는 의미다. 붙박이 건물과 좁은 도로 때문일까? 유 교수는 대학로가 서울에서 유일하게 자연의 영역이 확장되는 것 같다고 말했다. 플라타너스가 울창하게 뻗어 위용을 뽑내고 있고, 걷기 편한 넓디 넓은 인도, 붙박이 건물 안에 안전하게 뿌리를 내린 마로니에 나무. 문화의 명당, 대학로가 빚어내는 현재의 풍경이다.자료제공서울역사박물관 서울역사아카이브종로구청혜화동주민센터도움주신분조성린 종로문화원 전문위원 / 조은출판사 대표한승혁 혜화동 주민자치위원회 감사박서진 혜화동주민센터 주무관박창조 종로구 홍보전산과 주무관천소명 종로구 홍보전산과 주무관이정미 종로구 문화과 주무관박정환 뉴스1 기자참고문헌· 조성린 저(2015년) 『좌청룡 낙산의 어제와 오늘』, 서울 종로문화원.· 조성린 저(2012년) 『조선의 청백리222』, 조은출판사.· 조성린 저(2016년) 『종로의 역사·문화유산 -87개의 법정동 이야기』, 서울 종로문화원  글 / 연출  서혜림내레이션 정수영제      작   뉴스1"
	},
	{
		"document": "후암동 - 굴곡의 역사를 걸어온 골목 : 요약후암동은 용산구에 속한 마을로 남산 서쪽 자락에 위치하고 있다. 조선시대 한성부 성저십리 지역으로, 한성부 남부 둔지방 전생서 내계와 외계에 속하였다. 남산의 지리적 위치와 상징성 때문일까. 일제 강점기에는 조선신궁이 위치했다가, 해방 후에는 이승만 동상이 세워졌고, 지금은 안중근 의사 기념관이 들어서는 등 후암동은 굴곡의 역사를 그렇게 견뎌내야 했다.행정구역서울특별시 용산구 후암동외국어표기厚岩洞(한자)유래마을에 크고 둥근 두텁바위가 있었다는 데서 유래형성시기조선후기 한성부 용산방 후암동(한성근방도 표기)면적0.35㎢인구1만 8314명(2018.3)주요명소안중근 의사 기념관, 한양도성, 남산도서관특징문화주택 단지한양도성 내사산(內四山)의 하나인 남산자락에 위치해 서울의 역사와 함께해온 후암동.그 위치 때문에 일제강점기를 시작으로 이승만, 박정희 정부를 거치면서 다사다난했던 역사를 품고 있다. 서울의 중심에서 근현대 굴곡의 역사를 걸어온 골목, 후암동으로 가보자.1. 후암동 변천과정두텁바위 마을을 뜻하는 후암동은 조선후기 남부 둔지방 전생서 내계와 외계에 속하였다가, 마을이 커지며 후암동이란 이름을 얻게 된다. 일제 강점기를 지나며 조선신궁이 세워진 후, 일본인 마을이 되기도 했던 이 마을은 1945년 광복이 되어서야 옛이름을 되찾는다.[골목,이야기] 굴곡의 역사를 걸어온 후암동…①변천과정일본에게 빼앗긴 마을, 광복과 함께 돌아오다일제에 의해 이름과 마을 모두를 빼앗겼지만 사람들은 옛기억을 잊지 않았고, 그 덕에 두텁바위, '후암'이란 이름은 역사 앞으로 다시 돌아올 수 있었다. 비록 바위는 이제 사라졌지만, '두텁바위'라는 이름은 길과 마을의 이름으로 계속 전해지고 있다.후암동 전경 @서울연구데이터서비스 제공후암동 변천과정1751년 한성부 남부 둔지방(성외) 전생서내계 · 외계1886년 한성부 용산방 후암동 (한성근방도 표기)1911년 경성부 한지면 전생동 · 갈월리1914년 경성부 한지면 삼판통(三坂通)1943년 경성부 용산구 삼판통1946년 서울시 용산구 후암동(厚岩洞)1985년 도동2가 통합, 서울시 용산구 후암동2. 남산자락의 역사마을의 언덕을 지나 남산 자락에 오르면 극적인 사건들을 지나온 후암동의 근현대사를 만나볼 수 있다. 한양도성이 지나는 자리이기도 했던 남산자락은 일제강점기 조선신궁으로 훼손 된 후, 역사의 중심에 선다. 해방 후엔 이승만 동상이 세워졌고, 박정희 정부 시기엔 안중근의사기념관이 건립되는 등 굴곡의 근현대사를 견뎌내야 했다.[골목,이야기] 굴곡의 역사를 걸어온 후암동…②남산자락의 역사남산자락은 매 시대마다 권력에 의해 이용되어온 안타까운 공간이지만, 그 변화들을 모두 받아들인 덕분에 극적인 근현대사를 모두 기억하는 역사 공간으로 거듭났다. 그래서 남산에서의 역사는 긍정과 부정을 모두 담은, 역사의 큰 물줄기로서 그 의미를 더하고 있다. 안중근의사기념관 상량식(1970년) @국가기록원 제공남산자락, 한국 근현대사의 중심에 서다남산자락(후암동 부근) 변화과정1925년 일제 신사 '조선신궁' 건립1945년 해방 후, 조신신궁 해체1956년 이승만 대통령 동상 건립1959년 안중근의사 동상 건립 1960년 이승만 동상 철거1965년 남산도서관 준공(남대문도서관 이전)1967년 안중근 의사 동상 이전(이승만 동상 자리)1968년 남산식물원 개원1970년 안중근의사기념관 건립1970년 위인 동상 건립(이황, 정약용, 방정환)1974년 안중근 의사 동상 새로 조성1971년 어린이회관 건립2009년 남산 회현자락 정비사업 시작2010년 안중근의사기념관 재개관2013년 한양도성 발굴 및 조선신궁터 발굴3. 골목이 품은 문화주택극적인 근현대사의 역사는 후암동 골목을 지켜온 문화주택에서도 만나볼 수 있다. 일제강점기 일본인들이 서양 건축양식을 따라 만든 주택이지만 해방 후 70년간 우리가 살아온 주택으로, 많은 역사적 의미를 품고 있다.[골목,이야기] 굴곡의 역사를 걸어온 후암동…③골목이 품은 문화주택일제가 만든 집에서 우리의 삶과 역사를 기록하다문화주택은 일본인들이 살았고, 미군정이 관리하기도 했으며, 정부 수립 이후엔 한국인들이 거주한 독특한 역사를 갖고 있다. 주거사 측면에서 후암동은 그러한 역사의 큰 흐름 속의 한 장면을 형성하는 중요한 지역이라고 볼 수 있다.문화주택 역사과정1925년 조선신궁 건립 전후로 문화주택 건축1945년 일제 항복 후 미군정 적의 재산으로 관리1949년 대한민국 정부수립 후 귀속재산법 제장1950년 시행령 공포, 불하시작2015년 후암동 일대 지역 조사(서울역사박물관, 안창모 교수)2016년 후암동 주택 실측 및 조사 시작(후암가록)2018년 서울특별시 용산도서관 '후암가록' 전시남산에서 바라본 후암동 골목 @용산구청 제공치욕과 치유의 시간 모두를 걸어가는 골목굴곡의 역사를 지나왔지만, 서울의 중심 후암동 남산자락은 언제나 같은 자리를 지켰다. 치욕의 시간을 지나 아픔과 영광 모두를 품어온 덕에 이 마을은 이제 역사라는 이름으로 치유의 길을 걷고 있다. 어둠의 기억은 사람과 시간을 만나면 역사라는 의미를 갖는 법. 사람과 시간이 이어지는 한 후암동은 앞으로도 역사의 길을 뚜벅뚜벅 걸어갈 것이다.자료제공서울역사박물관 서울역사아카이브서울특별시 항공사진 서비스서울연구원데이터서비스용산구청후암동주민센터도시공감협동조합 건축사사무소 안중근의사기념관한양도성박물관국가기록원촬영협조안중근의사기념관서울시교육청 용산도서관도움주신분안창모 경기대 건축대학원 교수염복규 서울시립대 국사학과 교수이주화 안중근의사기념관 학예팀장염길환 前후암동 주민자치위원장변보원 후암동 주민문인자 후암동 주민센터 주무관김홍렬 서울시 도시계획과 주무관박승희 와글와글 후암인 간사참고문헌· 안창모(2017년) 『두텁바위가 품은 역사, 문화주택에 담긴 삶』, 서울역사박물관· 한양도성연구소(2014년) 『남산에서 찾은 한양도성』, 한양도성박물관 일러스트  이경민글 / 구성  김민우영상연출  김민우   제       작  뉴 스1"
	},
	{
		"document": "암사동 - 서울에서 가장 오래된 마을 : 요약암사동은 강동구에 속한 마을로 서울에서 가장 오래된 '선사유적지'가 있다. 또 세종대왕부터 연산군에 이르기까지 7대왕을 섬기면서 도덕정치를 실천한 광릉부원군 이극배의 묘와 그의 후손들의 묘가 있다. 바위 위에 절이 있는 마을이라 해서 한자로 '바위 암(岩), 절 사(寺)', 암사동이라고 불린다.행정구역서울특별시 강동구 암사동외국어표기岩寺洞(한자)유래바위(岩) 위에 절(寺)이 있어 암사(岩寺)라고 불리었던 것에서 유래형성시기1914년 볕우물, 점마을, 새능말 등의 마을을 암사리(岩寺里)로 병합면적4.71㎢인구7만1786명(2018년)주요명소암사선사유적전시관, 광주이씨 광릉부원군파 묘역특징서울에서 가장 오래된 마을암사동은 석기시대와 현대가 공존하는 곳이다. 서울의 동쪽 끝자락에 있는 만큼 역사의 흔적이 상대적으로 많이 남아있진 않지만 도심 속 초록빛 풍경을 볼 수 있는 몇 안 되는 곳이다. 1. 암사동의 유래암사동 선사유적지 모습 @정윤경 기자[골목, 이야기] 가장 오래된 마을이 있는 암사동…①암사동의 유래바위(岩) 위에 있던 절(寺)에서 유래된 마을암사동이란 이름의 유래는 백제시대로 거슬러 올라간다. 백제시대 절인 백중사는 바위 위에 있는 절이라 '바윗절'로도 불렸는데 한자명으로 바위 '암(岩)'과 절 '사(寺)'를 써서 지금의 '암사동'이 됐다. 신라시대에 9개의 절이 있어서 '구암사'라 불리우다 지금의 암사동이 됐다는 설도 있으나 일부 학자는 이를 낭설이라 말한다. 암사리라는 작은 마을에 절이 9개나 있긴 어렵다는 이유에서다.백중사가 있던 곳에는 조선시대(1667년) 한양에 건립된 유일한 서원인 '구암서원'이 있었는데 1870년 고종 때 전국의 서원철폐와 함께 사라지고 1898년 이를 기념하기 위한 유허비만 남았다. 이후 1998년 서원을 기념하기 위해 정자를 세웠고 구암정(龜巖亭)이라고 이름을 지었다.암사동은 한강 변과 맞닿아 있는 만큼 자연부락도 많이 생겼다. 대표적인 마을은 역시 서울에서 가장 오래된 마을인 '선사마을'이다. 이 외에도 도자기를 생산하던 곳(店)이란 뜻의 점(店)말, 조선시대 공신 임숙영의 묘가 있었던 새능(新陵)말, 복을 받는 마을이란 뜻에 복지말, 지형이 우묵해서 붙여진 우묵골 등이 암사동을 이뤘다.조선시대와 일제강점기 시대에는 경기도 광주군에 속해있었던 암사동은 해방이후 1963년 서울 일부가 됐다. 당시 성동구로 편입됐던 암사동은 이후 1975년 강남구에 속했다가 1979년 강남구에서 강동구가 분리신설돼 오늘의 강동구 암사동이 됐다.암사동 변천 과정조선시대 경기도 광주목에 속함1914년 경기도 구역획정 때 볕우물, 점마을, 새능말 등의 마을을 암사리(岩寺里)로 병합1963년 서울 성동구로 편입1975년 서울 강남구로 편입1979년 강남구에서 강동구가 분리신설 돼 강동구로 편입1980년 암사3동 신설1991년 암사4동 신설2008년 암사4동을 암사1동으로 합동2. 암사유적지서울에서 제일 오래된 마을암사동의 선사유적지는 기원전 5000년을 전후한 선사시대의 자취로, 우리나라의 대표적인 신석기시대 유적이다.이 곳은 광복 이후에도 별다른 관심을 끌지 못했지만 1967년부터 발굴조사를 집중적으로 한 결과 신석기 시대의 중요한 유적지임이 밝혀져 1979년 사적 제267호로 지정됐다. 이어 1988년 움집을 발굴한 현장에 전시관을 만들어 일반인에게 공개했다.선사유적지 내부는 줄지어 자리잡고 있는 움집과 유적지 전시관으로 구성돼 있다.움집 9기는 발굴조사한 곳에서 2m가량의 흙을 덮어 복원한 것으로, 내부에 들어가 당시 생활상을 일부 엿볼 수도 있다.전시관에서는 신석기시대 사람들의 생활상과 유물·유적의 내용을 일목요연하게 파악할 수 있다.가장 눈에 띄는 유물은 단연 빗살무늬 토기로, 이 곳에선 다양한 무늬의 토기를 볼 수 있다. 암사동 빗살무늬 토기는 전 세계적으로도 가장 완성도가 높다는 평가를 받고 있다. 뿐만 아니라 당시 생활을 축소해놓은 모형과 현존했던 동식물  등을 볼 수 있다.2만 5000평의 너른 땅인 만큼, 산책하기도 좋아서 서울시 둘레길(3코스-고덕·일자산코스)로 지정되기도 했다.암사유적지 연혁1967년 대학연합발굴단 조사(고려대, 숭실대, 경희대, 전남대)1968년 서울대 역사교육학과 발굴 – 원형의 수혈주거지 2기 조사1971~1975년국립중앙박물관 4차례 발굴1979년 국가사적 제 267호 지정(78,793㎥)1983~1984년 서울대박물관 – 공원조성을 위한 긴급발굴 조사1988년 암사동 선사주거지 개관1998년 제2전시관 건립을 위한 구제 발굴 조사2001~2005년 문화재시설 국고보조 보수 정비2006년 선사문화사업소 설치 운영2010년 선사체험마을 조성2011년 서울 암사동 유적으로 명칭 변경[골목, 이야기] 선조들의 모습을 품은 암사동…②선사유적지와 광릉부원군파 묘역3. 광주이씨 광릉부원군파 묘역7명의 왕을 모시며 도덕정치를 실천암사 유적지에서 약 1.2km 떨어진 곳에는 광릉부원군 이극배(1422~1495)의 묘역과 그의 후손 이세충, 이수겸의 묘역들이 있다.  이극배는 조선 전기의 문신 겸 정치가이자 시인이다. 1447년 식년문과에 급제한 후 7명의 왕을 섬기면서 도덕정치를 실천, 1493년 영의정에 올라 광릉부원군에 봉해졌다. 1486년 명나라는 우리나라에 등극조를 반포하기 위해 칙사 동월을 보냈는데, 칙사 대접이 소홀하다는 등 공연한 트집을 잡아 모화관(慕華館·중국사신을 영접하던 곳)으로 들지 않았다. 성종은 다른 영접사들을 보냈으나 모두 허사였고, 이에 덕기와 예모가 출중한 이극배를 보내 칙사를 맞이하게 했다. 이극배를 본 칙사는 그의 기품에 놀라 조서를 바쳤고 성종은 크게 기뻐하며 말 한 필을 하사했다. 동월 칙사는 명나라로 돌아갈 때 그를 향해 \"조선 재상 중 노성인은 당신 뿐\"이라는 말을 남겼다고 한다. 그의 후손에 따르면 그는 '겸손'과 '공손'을 강조, 손자 이름을 수겸과 수공으로 짓기도 했는데 '모든 것은 성대하면 반드시 쇠하게 돼 있다'는 말을 자주 함으로써 자만하지 말 것을 신신당부했다.이런 그의 공덕을 기리기 위해 후손들은 매년 모여 세일사를 봉행하고 있다.그런 그를 기리기 위해 후손들은 이극배와 그의 후손들을 암사동에 모셨으며 광주이씨 광릉부원군파 묘역은 1993년 4월3일 서울특별시유형문화재 제 90호로 지정됐다.자료제공강동문화원강동구청서울역사박물관 서울역사아카이브암사선사 유물 전시관암사동주민센터도움주신분김용임 서원마을 운영위원이문수 광릉부원군파 종회 총무이사정영기 국사편찬위원회 사료조사위원글 / 연출   정윤경일러스트   정윤경내레이션   김민우제       작   뉴스1"
	},
	{
		"document": "정동 - 이성계의 사랑·고종의 야망이 살아 숨쉬는 곳, 정동길 : 요약정동은 꿈의 흔적이 남은 곳이다. 19세기 후반 대한제국을 통해 부국강병을 꿈꿨던 고종, 최초의 근대 교육을 꿈꿨던 아펜젤러가 머물던 동네. 그리고 을사늑약이 체결된 중명전, 고종이 독살당했다는 이야기가 전해지는 함녕전도 한 켠에 존재한다.행정구역 서울특별시 중구 정동외국어표기貞洞(한자)유래조선 최초의 왕후 신덕왕후 강씨의 무덤 정릉에서 유래형성시기1914년 경성부 서부 황화방 대정동·소정동에서 정동으로 통합면적302,776.9㎡인구415명(2018.7)주요명소덕수궁, (구)러시아 공사관, 정동교회, 이화100주년기념관, 배제학당박물관, 대한성공회성당특징국제교류와 외교의 무대어떤 꿈은 달콤하기도, 어떤 꿈은 슬프고 아련하기도 하다. 정동은 꿈의 흔적이 남은 곳이다. 궁 근처에 부인을 묻은 이성계의 그리움, 을미사변의 충격으로 경운궁에 입궁해 대한제국을 꿈꾼 고종의 야망, 신식결혼과 신교육을 처음 접한 조선인들의 설렘이 녹아있다.  시청역 옆 덕수궁 돌담길로 이어지는 정동을 걸으면 마음 한 구석이 알싸해지는 것은 아마도 이루지 못한 누군가의 꿈 때문이 아닐까.  1. 정동의 유래-신덕왕후의 정릉이 있던 곳 신덕왕후의 정릉, 이를 파헤치고 이장시킨 태종태조의 둘째부인 신덕왕후 강씨가 1396년 8월에 숨졌다. 이성계가 고려의 장군이었을 때 만났던 강씨. 사냥 중이던 이성계가 우물가에서 있던 강씨에게 물을 달라고 청하자 강씨는 급하게 물을 마시다 체할 것을 우려해 버드나무 잎을 띄워 물을 건넸다는 일화는 아직도 회자된다. 강씨는 이성계의 두 번째 왕비가 됐다.  강씨는 조선 건국 초기 이성계가 정치 영역을 넓히는 데 많은 도움을 줬다. 고려의 권문세가였던 강씨는 집안의 영향력을 발휘했다. 태조와 신덕왕후의 관계는 오래 가지 못했다. 조선 건국 4년 후인 1396년, 신덕왕후가 갑작스레 세상을 떠났기 때문이다. 죽은 왕비에 대한 애틋함을 간직하고 싶었던 태조는 왕비의 묘를 사대문 안에 들여놓게 한다. 당시 도성 안에 묘지를 써서는 안됐지만 태조는 무덤 공사를 강행한다. 신덕왕후의 묘는 '정릉'이라고 명명됐는데, 지금의 정동은 이 정릉에서 유래했다.  그러나 정릉은 현재 원 위치를 알 수 없을 정도로 정동에서 흔적도 발견할 수 없다. 사라져버렸다. 어떤 연유에서일까?   그의 묘는 1409년 양주(楊州) 사을한록(沙乙閑麓)으로 이장됐다. 태조의 아들 이방원이 왕위에 올라 눈엣가시였던 새어머니 신덕왕후의 묘를 이장시켜버린 것이다. 본래 도성 내에 묘를 쓰지 않는다는 원칙을 어길 만큼 신덕왕후를 끔찍히 사랑했던 태조 이성계, 굳이 새어머니의 묘를 파헤쳐 지금의 정릉으로 이관하고 묘석을 분해해 청계천 주춧돌로 쓰게 만든 이방원. 이들 부자 갈등의 중심엔 정쟁이 있었다. 이성계의 첫째 부인의 소생이었던 이방원(태종)은 신덕왕후의 아들 방석이 세자가 되자 '왕자의 난'을 일으켰다. 그는 세자 방석을 죽이고 왕위에 올랐다. 권력을 위해 이복동생을 처단했던 그에게 신덕왕후의 릉은 다시 처단하고 모욕해야할 대상이었다. 그는 신덕왕후의 제사를 폐하고 즉위 9년(1409)에 정릉의 숲을 베어내고 현재의 서울 성북구 정릉 자리로 릉을 옮겼다. 정릉에 있던 건물은 다른 건물인 태평관을 짓는데 사용했고 무덤을 없애버렸다. 석인은 땅에 묻어버렸고 이듬해엔 근방 청계천의 광통교의 돌다리로 사용했다.  정릉의 흔적은 현재의 정동 어디에서도 찾아볼 수 없다. 영국 대사관 혹은 구 러시아 공사관 근처라는 설만 있을 뿐이다. 조선 최초의 왕비였던 신덕왕후의 릉은 현종 10년(1669)에 신주가 종묘에 모셔지고 왕비로 복권되면서 현재의 성북구에 있는 정릉으로 회복됐다.  최초 정릉의 크기는 1만평으로 추론되고 태조가 지극정성으로 왕비를 생각하며 명복을 빌었다던 흥천사(興天寺)도 1510년 불교배척운동으로 불타 없어졌다. 정동을 가히 다 덮을 만큼 컸던 정릉과 흥천사. 이들이 사라진 자리에는 점점 궁의 원형이 자리잡게 된다.[골목,이야기] 꿈의 흔적이 있는 정동…①이성계의 꿈 '신덕왕후를 향한 사랑'이 있던 곳정동 변천 과정1392년 조선 건국, 강씨 신덕왕후로 책봉(조선의 첫 왕비)    1396년 신덕왕후 사망  1397년 지금의 정동에 정릉 설립  1408년 태조 승하  1409년 정릉, 도성 밖으로 이관2. 월산대군 후손의 저택이 임시 궁이 되다 월산대군 후손의 저택이 임시 궁이 되다 그렇게 정동은 정릉의 '정'자가 남아 조선시대부터 정동으로 불리우기 시작했다. 정동이라는 정식 명칭이 지도상 붙은 건 1913년에서 1914년 무렵 황화방 대정동, 소정동에서 정동으로 바뀌었을 때부터다.  앞서 조선시대 때 행정구역 황화방에 속한 정동은 명문 귀족들의 저택이 들어오기도 했다. 김종서, 퇴계 이황, 김장생, 신의겸 등의 저택이 있었다고 한다. 궁의 형태를 잡아간 것은 임진왜란으로 경복궁이 타버리자 서울로 돌아온 선조가 성종의 형이었던 월산대군 후손의 저택을 행궁으로 정한 것이 그 시발점이었다. 왕이 들어오기 시작한 것은 1593년 때부터였다.  조선 왕조는 경복궁 서쪽 아래에 있는 황화방 지역의 이 정동을 가끔 임시 거처로 쓰기 시작했다. 광해군과 영조도 다녀간 적이 있다. 경운궁 이름은 광해군이 지었다고 한다.  임금이 머무르기 시작한 경운궁. 궁은 시대상황에 따라 여러 이름으로 불렸다. 처음에는 경운궁(慶運宮), 고종이 왕위에서 물러나 고종이 머무를 때는 지금의 명칭인 덕수궁(德壽宮)이 됐다.  덕수궁 변천 과정1593년 선조 26년 월산대군 후손의 저택을 임시 행궁으로 결정  1769년 영조 45년 경운궁(현재의 덕수궁)에 임시 거둥1895년 고종 32년 경복궁에서 경운궁으로 이어1900년 광무 4년 대한제국의 황궁으로 명명1911년 상황이 된 고종(순종 즉위) 기거, 덕수궁으로 개칭3. 고종, 열강들 틈 사이에서 황제를 꿈꾸다  고종 황제궁궐과 빈민촌락이 뒤섞여 있던 정동이 또 한번 바뀐 건 개화기 초 19세기 후반부터였다. 당시 세계는 영국,프랑스,독일 등 서구의 열강들이 제국주의 정책으로 식민지 쟁탈전을 펼칠 때였고 조선도 그들의 표적이 되었다. 절대로 무너질 것 같지 않던 청이 아편전쟁으로 기세를 잃고, 절대로 넘어올 것 같지 않던 러시아가 베이징조약을 통해 연해주쪽으로 진출할 무렵의 1860년대. 조선의 운명은 풍전등화와 같은 절체절명의 위기에 놓여 있었다.  흥선 대원군의 개혁정치도 끝이 나고 22세부터 대원군의 품에서 벗어나 직접 통치를 시작한 고종. 그는 정동에서 자신만의 방식으로 대한제국의 원대한 꿈을 꾸었지만 결국 실패하고 만다.  1895년 명성왕후가 일본 낭인에게 살해되자(을미사변) 고종은 러시아 공사관으로 피신하게 된다(아관파천). 현재 정동의 고급 빌라 옆에 하얀 탑 하나만 덩그러니 남아있는 러시아 공사관이 바로 그 역사의 무대였다.  러시아인 건축가 사바틴이 설계한 러시아 공사관은 흰색 벽면과 아치형의 입구가 이국적인 느낌을 준다. 한국전쟁으로 건물이 소실된 공사관 터는 민들레만 무성히 나있어 세월의 무상함을 느끼게 한다. 정사각형 구조로 3층까지 올라간 탑의 회색빛 벽은 흐린 날의 구름을 비추는 것처럼 애잔하다.      본디 더 넓었던 이 러시아 공사관 터에서 고종은 어떤 고민을 했던 것일까? 탑 근방에는 덕수궁을 연결하는 비밀통로로 추정되는 땅굴도 남아있다. 사람 하나가 겨우 지나갈 수 있던 땅굴. 왕후가 살해당하고 조선의 운명이 열강의 손바닥 위에 놓여있던 상황에서 고종은 결심하게 된다. 그는 러시아도 미국도 일본도 청의 것도 아닌 조선 만의 세상을 만들고 싶어했다. 경운궁으로 환궁해 황제임을 선포한 것이다. 환구단에서 하늘에 제사를 지내고 경운궁의 즉조당에서 대한제국임을 공포했다. 그러나 8년 뒤 일본은 한국의 외교권을 박탈한다. 대한제국의 꿈을 펼쳐보이기도 전에 일본의 식민지가 되고만 것이다.  고종이 거닐었던 마지막 흔적이 남아있는 덕수궁. 단아한 단청과 단정한 목재들로 지어진 조선 건물도 있고 서양식 이오니아와 로코코풍의 건축기법이 들어간 서양식 건물도 있다. 가장 화려한 건물은 석조전이다. 고종의 계획 하에 영국인 건축가 하딩이 설계한 석조전은 한국 최대의 서양식 건물이다. 안을 들어가보면 화려하게 코팅된 적갈새의 목재와 황금 도색이 된 고풍스러운 영국식 가구들, 순백의 천장이 낯설만큼 아름답다. 황제를 꿈꾼 고종. 대한제국의 자주를 꿈꿨지만 현실은 뼈아팠다. 이미 조선의 재정은 파탄난 상황이었다. 고종은 중명전에서 외교권이 박탈당하는 을사늑약을 겪었음에도 헤이그에 특사를 보내 세계 각국에 을사늑약의 부당성을 알리려 했지만 이마저도 결국 무위로 끝나고 만다. 1910년 대한제국은 멸망했다1910년 대한제국은 허무하게 멸망했다.  고종은 이후 순종에게 왕위를 물려준 뒤 덕수궁에 계속 머물다  함녕전에서 1919년 쓸쓸히 승하한다.     일본의 야망은 컸고 강대국은 숨통을 조여왔으며 러일전쟁에서 승리해 기고만장한 일본에 맞설 패가 대한제국에는 없었다.  [골목,이야기] ② 강력한 대한제국을 꿈꾼 고종의 꿈정동 변천 과정1895년 을미사변  1895년 아관파천  1897년 고종 대한제국 선포  1904 러일전쟁 일본 승리  1905년 을사늑약, 헤이그 특사   1907년 고종이 순종에게 황제자리 물려줌, 경운궁이 덕수궁으로 불림  1919년 고종 승하(독살), 3·1운동 발발 4. 최초의 근대식 학교, 배재학당과 이화학당  개화기, 근대 문물이 가장 먼저 들어오던 곳흥선대원군이 물러난 이후 고종과 명성왕후는 외국 문물을 받아들이기 시작했다. 조선의 핵심인 한양도성의 왼편에 1883년부터 1901년까지 서구 공사관들이 건물을 지었다. 개화기, 1880년부터 1920년까지 정동은 외국 문물이 들어오던 일종의 관문이었다. 각 나라 대표 외교관들이 공사관으로 와 조선의 정세를 살폈다. 감리교 선교사들은 교육시설과 병원을 지었다. 배재학당(1885), 이화학당(1886), 장림성당(1892), 정동제일교회(1897) 등이 지금의 정동 돌담길 주변에 자리잡았다. 기와집과 초가집 일색이었던 한양의 평범한 동네 정동은 이렇게 개화의 아이콘으로 자리잡아 갔다. 이중 감리교 선교사 아펜젤러와 스크랜턴이 지은 학교 두 곳은 우리나라 보통 교육의 전신이 됐다. 미국 북감리교 소속의 선교사 아펜젤러는 정동 34번지 인근을 매입해 최초의 학교인 배재학당과 최초의 근대식 교회인 정동제일교회를 설립했다. 서재필, 이승만, 윤치호, 주시경, 나도향, 김소월 등이 배재학당을 거쳐갔다. 배제학당 본교 건물 및 정동 풍경. 배재학당역사박물관 사진자료 아펜젤러와 같은 날 서울에 들어왔던 또 한명의 감리교 선교사 스크랜튼은 배재학당이 세워진 이듬해 조선 최초의 여자 학교인 이화학당을 세우고 교육사업을 시작했다. 배재학당은 영어를 배워 정계에 진출하려는 정치엘리트들과 청운의 꿈을 꾸던 청년들로 넘쳐났지만 이화학당은 그렇지 않았다. 여자가 교육을 받는 것에 대해 터부시하던 당시의 봉건적 분위기 때문이었다. 일례로 이화학당 수업 중 체조과목이 있었는데 이를 두고 보수적인 집안에서는 '여자가 체조를 하면 육체가 부덕해진다'며 며느릿감에서 이들을 제외시키기도 했다고 전해진다. 직선거리로 250m, 도보로 5분 정도의 거리에 위치했던 배재학당과 이화학당. 개화기, 구한말 등 격변의 시기를 거칠 때 두 학교의 학생들은 근대 교육을 받으며 조국을 위한 꿈을 키워갔다. 지리적으로 가깝고 꿈도 비슷했던 까닭일까. 이 두 학교 중간에 위치했던 정동제일교회 예배당에서 학생들이 연애편지를 주고받았다는 일화도 전해져오고 있다. 당시 남녀의 연애는 조선 사람들이 경악할 파격적인 일이었다. 급박한 나라 정세, 새로 배우는 모든 교과서들, 그리고 동지들을 보며 그들은 앳된 꿈을 키워갔을 것이다. 현존하는 교실은 1915년에 지은 심슨홀(현재 이화박물관)만 남아있다. 일제식 붉은 벽돌로 지어진 이 건물에는 100년도 더 이전에 교실에서 울고 웃던 여학생들의 사진이 걸려있다. 댕기머리를 한 채 정동교회로 예배하러 가는 사진, 과학 실험실에서 비커를 쥐며 깔깔 웃고 있는 사진이 전시되어 있다. [골목, 이야기] ③ '정동에서 처음 교복을 입어보다' 근대 문물의 창구정동 변천 과정1883년 미국 공사관 개설, 독일 공사관 개설 1885년 아펜젤러가 배재학당 설립 1885년 러시아 공사관 개설 1886년 스크랜튼 대부인이 이화학당 설립 1890년 시병원 설립 1892년 영국공사관 설립 1892년 장림성당 설립 1897년 정동제일교회 설립  1898년 프랑스 공사관 개설 1901년 벨기에 영사관 개설, 이탈리아 공사관 개설  1903년 손탁호텔 설립 5. 80년대 6월항쟁의 시발점, 성공회 성당  성당에서 종이 마흔 두 번 울렸다. 1987년 6월 10일.[골목,이야기] ④ 1987년 6월 10일, 종이 42번 울리더니… 6월 항쟁 진원지, 정동 성공회성당종이 마흔 두 번 울렸다. 서울시 중구 정동 서울주교좌성당에서. 6월 항쟁은 성당 종루의 종소리와 함께 1987년 6월 10일 시작됐다. 쥐도 새도 모르게 정권에 끌려가던 때였다. 하루 전 9일엔 이한열 연세대 학생이 최루탄에 맞아 사경을 헤매고 있었다. 박종기 당시 서울주교좌성당 주임사제는 국민운동본부의 발대식을 위한 자리를 제공했다. 임원진들은 2박 3일 성당에서 먹고 자며 국민대회를 준비했다. 결국 종을 울리고야 말았다. 1987년 6월29일 국민들은 대통령 직선제를 쟁취했다.덕수궁 함녕전에서 북쪽으로 100m 가량 뒤에 있는 주황 지붕의 이국적인 건물이 '대한성공회 서울주교좌성당'이다. 10세기 후반부터 유럽에서 성행했던 건축 양식인 로마네스크. 저 먼 유럽에서 석재와 둥근 아치 구조를 가진 건축물이 이곳 정동에 서게 됐다. 1911년 서울주교좌성당의 3대 주교가 된 마크 트롤로프. 한옥의 모습이었던 장림성당의 자리에 영국 성공회의 건축양식으로 건물을 짓게 된다.영국식만 고집한 것은 아니었다. 영국 왕립 건축학회 회원 아더 딕슨 건축가가 설계한 성당은 기하학적으로 대칭적인 석조가 특징인 로마네스크 양식도 들어있지만 한국의 단아한 나무 창틀, 그리고 단아한 기와들이 섞여 있다. 성당 본당 안으로 들어가보면 둥근 아치 형의 구조물과 한옥 같이 단아한 목재와 착해보이는 장식들이 안정감을 준다. 명동성당의 화려함과는 또 다른 소박함이다.이 성당의 완공을 간절히 원했던 마크 트롤로프는 완공을 지켜보지 못하고 사고로 사망했다. 그는 한 손에 성당을 든 모습의 동판을 몸 위에 두고 성당 지하에 묻혀있다. 성당 완공(1996) 이후에도 민주화 운동의 시발점이 될 때도 지하에서 성당을 지탱하고 있는 셈이다.현재 시청역과 광화문역 사이 덕수궁 돌담길의 꺾어진 모서리 부분을 지나면 다홍빛 지붕의 주교좌 성당을 만날 수 있다.서울 중구 정동 대한성공회성당5. 덕수궁 돌담길  연인이 걸으면 헤어진다는 이별의 돌담길, 사실은 잊혀진 꿈의 공간\"비내리는 덕수궁 돌담장길을 우산없이 혼자서 거니는 사람 무슨 사연 있길래\"(진송남 '덕수궁 돌담길')\"언젠가는 우리 모두 세월을 따라 떠나가지만 언덕밑 정동길엔 아직 남아있어요. 눈덮힌 조그만 교회당\"(이문세 '광화문 연가') 하늘 모르게 뻗는 빌딩 사이로 갑자기 거짓말처럼 낮아지는 곳. 정동길의 돌담길과 100년도 더 된 교회와 학교 그리고 덕수궁 등을 걷다보면 왠지 모르게 마음이 차분해지기도 한다. 무언가가 멈춰져있는 것만 같다.멈춰진 풍경 속에서 예술가들은 여러 영감을 얻었나보다. 이영훈 작사의 이문세 노래 '광화문 연가'와 진송남의 '덕수궁 돌담길'은 외로운 행인, 그리고 세월의 무상함을 이야기한다. 시청역 11번 출구 쪽의 서울시립미술관이 일제시대 때 재판소였다는 것은 조금만 서울 이야기를 아는 사람이라면 다 아는 사실이다. 1995년까지 대법원이었던 이 곳. 그렇기 때문에 이혼하러 오는 남녀가 돌담길을 걸을 수밖에 없어 '덕수궁 돌담길을 연인이 걸으면 헤어진다'는 속설이 나왔다고 한다. 이별의 길로 한정 짓기엔 정동은 꿈의 흔적들이 너무나 생생하게 남아있다. 대한제국으로 부국강병을 꾀했던 고종의 꿈, 마음속 해방을 꿈꾸던 앳된 학생들, 다른 세상을 꿈꿨던 선교사들. 그리고 신덕왕후를 잊지 못했던 이성계의 사랑. 시청과 광화문 일대 서울의 중심에 자리 잡은 정동. 즐비한 빌딩 사이에서 더 낮아 보이는 덕수궁 돌담길을 걸으며 곳곳에 남겨진 애잔한 꿈들에 대해 생각해보면 어떨까?덕수궁 돌담길자료제공서울역사박물관 서울역사아카이브종로구청이다홍 배제학당역사박물관 학예연구사김수정 이화박물관 학예연구사도움주신분김동주 서울 중구문화원 사무국장이옥희 서울 중구문화원 지역문화팀장유정민 덕수궁 관리소 김동순 문화재청 정릉관리소홍승철 대한성공회 서울주교좌성당 사무부장주성식 대한성공회 서울주교좌성당 주임사제신성영 서울시 중구청 공보실 주무관참고문헌· 서울 중구문화원(2007년) 『정동, 역사의 뒤안길』, 서울 종로문화원.· 국립지리원(1983년) 『한국지명총람』, 한글학회.· 서울특별시사 편찬위원회 저(1968년) 『동명연혁고』, 서울특별시.  글 / 연출  서혜림제      작   뉴스1"
	},
	{
		"document": "교남동 - 사라진 기억을 이어온 골목 : [요약] 교남동은 종로구에 속한 마을로 백범 김구를 비롯한 대한민국 임시정부 요인이 머문 경교장과 작곡가 홍난파가 살았던 집 등이 있다.  조선시대 한성부 서부 반송방(盤松坊) 지역으로, 일제강점기 때는 조선 독립을 지원했던 서양인들이 많이 살았다고 한다.행정구역 서울특별시 종로구 교남동외국어표기橋南洞(한자)유래만초천에 놓인 석교 남쪽 동네라는 데서 유래형성시기1915년 경성부 교남동(橋南洞)면적0.35㎢인구1만 568명(2018.5)주요명소돈의문 터, 경교장, 홍난파가옥, 딜쿠샤특징한양도성 성곽마을한양도성 돈의문 밖 첫 번째 마을 교남동. 조선초기부터 오랜 시간 머물러온 덕에 골목 구석구석에선 다양한 역사의 순간들을 만나볼 수 있다. 오래된 역사만큼 소중히 간직해온 기억은 이제  중요한 역사로 다시 피어나고 있다. 사라진 기억을 이어온 골목, 교남동으로 가보자.1. 교남동의 변천과정다리 남쪽을 뜻하는 교남동은 만초천에 놓인 석교에서 유래하지만, 근현대를 거치며 많은 변화를 겪어왔다. 일제강점기 서양인 선교사들이 많이 들어와 근대화를 이룬 뒤, 이 마을엔 인구가 늘어나며 여섯 마을로 발전했고, 현대화를 거치며 다시금 변화를 맞는다.[골목,이야기] 사라진 시간을 이어온 교남동…①교남동의 유래하나에서 여섯으로, 다시 하나의 마을이 되다3.1운동을 세계에 알린 앨버트 테일러가 살던 집 '딜큐샤'. 행촌동에 위치해 있다. @김민우 PD돈의문의 비극으로부터 시작된 변화는 마을의 이름을 다양하게 바꿔놓았고, 그만큼의 이야기도 함께 만들어냈다. 현대화 과정을 거치며 마을은 다시 하나로 통합되었지만, 각기 다른 사연만큼은 여전히 그대로 남아있다. 행정구역은 교남동이고, 법정동은 6개동(교남동, 평동, 송월동, 교북동, 홍파동, 행촌동)이다.교남동 변천과정1751년 한성부 서부 반송방(盤松坊) 지하계(池下契)1914년 경성부 교남동(橋南洞), 교북동(橋北洞)1936년 교남정(橋南町), 교북정(橋北町)1946년 서대문구 교남동, 교북동1955년 교남동‧평동‧송월동을 합쳐 감영동(監營洞)1955년 교북동‧홍파동‧행촌동을 합쳐 독립문동(獨立門洞)1970년 교남동, 교북동1975년 종로구로 편입, 교남동 행정 통합2. 역사를 되살린 공간, 경교장 교남동이 간직해온 기억은 역사의 뒤편에 머물던 대한민국 임시정부의 활동을 시민들 앞으로 되돌려놓기도 했다. 1945년 고국으로 돌아온 백범 김구와 임시정부 인사들이 머물렀던 공간, 경교장이 바로 그곳이다. [골목,이야기] 사라진 시간을 이어온 교남동…②김구와 경교장대한민국 임시정부의 역사를 되살리다광복 후 경교장은 임시정부 청사로 활용되었다.(아랫줄 가운데가 김구) @ 대한민국임시정부기념사업회 제공이렇게 김구와 임시정부의 기록은 공간과 만나며 역사적 의미를 되찾게 되었다. 사람들이 간직해온 사진과 기억은 경교장에서 역사의 증표로서 의미를 더하게 되었고, 대한민국을 이어주는 중요한 구심점이 되어주었다.경교장 연혁1938년 금광업자 최창학의 저택 일부로 건립(명칭: 竹添莊)1945년 김구 주석 등 임시정부 각료 1진 귀국, 경교장 입주(11.23)1945년 대한민국임시정부 첫 국무위원회 개최(12.3)1946년 신탁통치반대운동 및 남북정치지도자 회담 추진(~1948)1949년 김구 주석 서거(6.26)1949년 최창학에게 반환(8.25)1949년 자유중국대사관(~1950)1950년 한국전쟁 중 미국특수부대 및 임시의료진 주둔1956년 월남대사관(~1967)1967년 고려병원 신축1968년 고려병원 개원1995년 강북삼성병원으로 개칭2001년 서울특별시 유형문화재 제 129호 지정2005년 국가사적 제465호 승격2010년 강북삼성병원, 경교장 복원 위해 병원시설 이전2013년 경교장 개관(3.1)3. 한국음악의 역사, 홍난파 가옥 옛기억을 되살린 공간은 언덕 위에 자리한 한 근대 가옥에서도 만나볼 수 있다. 교남동의 여느 근대식 건물과 마찬가지로 독일 선교사가 지은 이 집은 한국 근대음악의 아버지 홍난파가 살았던 곳이다.[골목,이야기] 사라진 시간을 이어온 교남동…③홍난파 가옥근대 한국음악가의 공과(功過)를 동시에 기억하다누군가는 홍난파를 한국근대음악의 아버지라 하고, 다른 누군가는 그를 친일음악가라 부른다. 그는 항일운동을 하기도 했고, 사상전향서를 쓰기도 했다. 모두 교남동에서 이루어진 일이기도 하다. 그래서 골목은 홍난파의 양면을 모두 기록해두었다.홍난파 가옥 연혁1930년 독일 선교사가 벽돌조 서양식 건물 건축1935년 작곡가 홍난파가 매입1938년 수양동우회 사건으로 홍난파 종로경찰서 수감, 사상전향서 작성1941년 홍난파 사망2004년 서울시, 가옥 매입2007년 개보수 완료, 지상1층‧지하1층(토지 304㎡에 연면적 121㎡)2010년 홍난파 후손(대표 홍익표), 가옥 관리 시작 ‘(사)홍난파의 집’4. 기록으로 돌아온 골목수많은 기억을 간직한 교남동에도 변화는 찾아왔다. 조선초부터 이어온 골목과 마을에 재개발이 시작된 것. 도시형 한옥과 골목들이 사라질 위기에 처하자, 사람들은 골목을 사진과 기록으로 ‘기억’하기로 했다. [골목,이야기] 사라진 시간을 이어온 교남동…④되살아난 골목골목을 기록하자, 추억까지 살아나다역사 속으로 사라질 뻔했던 골목은 사람들의 기록을 통해 하나의 ‘박물’로 돌아왔고, 근대시기부터 이어온 골목의 문화와 기억까지 되살아났다. 교남동의 옛기억은 돈의문 박물관 마을에서 만나볼 수 있다.돈의문 전시관 진행과정2003년 돈의문 뉴타운 지정2006년 구가도시건축, 교남동일대 수요답사2013년 돈의문 뉴타운 재개발 시작2013년 구가도시건축, 교남동과 홍파동 일대 조사2013년 교남동 실측 조사작업 완료2016년 돈의문 박물관마을 조성2016년 돈의문 전시관 홍파동 골목 모형 제작2018년 돈의문 전시관 개관, 홍파동 골목 모형 전시기억을 잊는 대신 시간을 잇는 골목돈의문과 한양도성에 기대 시작된 교남동의 역사는 숱한 근현대사의 상처와 변화를 겪고서도 무엇하나 잊지 않았다. 대신 골목 안에서 아픔까지 품어주며 시간을 이어왔다. 그 덕에 잊혔던 기억은 역사와 추억으로 되살아났다. 결국 시간의 변화는 잊어가는 과정이 아니라 새로운 기억을 더해가는 과정임을 보여준 셈이다.이 마을은 사라진 기억을 이어가는 골목, 교남동이다.자료제공구가도시건축교남동주민센터대한민국임시정부기념사업회돈의문 전시관서울연구데이터서비스서울역사박물관 서울역사아카이브서울특별시 항공사진 서비스종로구청(사)홍난파의 집도움주신분김정민(종로구 골목길 해설사)참고문헌· 조성린(2016년) 『종로의 역사‧문화유산』, 종로문화원.· 김서란, 조영훈(2013년) 『대한민국의 혼이 살아 숨 쉬는 곳』, 서울특별시.· 메리 린리 테일러(2014년) 『호박목걸이』, 책과함께  일러스트  이경민글 / 구성  김민우영상연출  김민우   제       작   뉴스1"
	},
	{
		"document": "보문동 - 사람과 시간을 품어온 골목 : 요약보문동은 성북구에 속한 마을로 비구니 사찰로 유명한 보문사가 있고, 조선시대 단종왕비 정순왕후의 사연이 담긴 동망봉이 있다. 일제강점기부터 형성된 도시형 한옥이 마을 곳곳에 남아있어 서울시 한옥밀집지역에 지정되어 있다.행정구역 서울특별시 성북구 보문동외국어표기普門洞(한자)유래        보문사의 '보문(普門)'에서 유래형성시기 1955년 신설동에서 분리면적 0.55㎢인구1만 6965명 (2017)주요명소보문사, 미타사, 동망각특징한옥밀집지역대도시 서울에 위치한 만큼 아파트와 아스팔트 도로가 들어서며 빠르게 변해온 보문동이지만, 골목 곳곳을 살펴보면 조선시대를 관통해 근현대사까지 이어지는 이야기가 숨어 있다. 오랜 역사를 통해 지켜온 보문동의 사연을 찾아가보자.1. 보문동의 유래‘넓은 문’이라는 뜻을 가진 보문동의 이름은 고려시대 때 창건된 보문사(普門寺)에서 유래한다. 조선 후기 미타사와 더불어 비구니 사찰로 알려진 보문사는 근·현대를 지나면서도 그 특징을 이어갔고, 결국 마을에까지 영향을 끼치게 되었다.[골목,이야기] 사람과 시간을 품어온 보문동…①보문동의 유래비구니 사찰 보문사의 넓은 문, 마을의 이름이 되다보문동의 유래가 된 사찰 보문사의 법회기념 사진(1972년) @보문사 제공보문사는 천년 가까운 시간동안 같은 자리에서 사람들과 마을을 품어왔고, 시대의 변화 속에서도 그 전통을 유지해나갔다. 마을 역시 많은 사람들을 자연스럽게 받아들이며 ‘넓은 문’이 되어주며  ‘보문동’이라는 이름으로 자리잡았다.현재의 행정구역은 서울특별시 성북구 보문동으로 법정동명과 행정동명이 같다.보문동 변천과정1894년 한성부 동서(東署) 숭신방(崇信坊) 동문외계(東門外契) 신설동(新設洞)1911년 경기도 경성부(京城府) 숭신면(崇信面) 신설계(新設契) 탑동(塔洞)1914년 고양군 숭인면(崇仁面) 신설리(新設里)1943년 동대문구 신설정(新設町)1946년 동대문구 신설동(新設洞)1955년 신설동에서 분리, 동대문구 보문동(普門洞)1975년 성북구로 편입, 성북구 보문동2. 동망봉과 동망봉산신제보문동의 역사공간은 산자락에도 자리하고 있다. 종로구 숭인동과 경계지점으로 보문동 끝에 위치한 동망봉(東望峰). 이곳은 조선시대 한 여인의 가슴 아픈 사연이 서린 공간으로 마을의 전통이 이어져온 곳이기도 하다.[골목,이야기] 사람과 시간을 품어온 보문동…②동망봉과 동망봉산신제한 여인의 사연, 마을의 전통이 되다동망봉은 정순왕후가 단종의 유배지인 영월을 바라보던 봉우리이다. @일러스트: 이경민보문동은 조선시대 비운의 왕 단종의 비 정순왕후의 사연을 지키면서 그를 위한 제사까지 마을의 전통으로 이어왔다. 또 마을 주민들은 직접 ‘동망봉제례보존위원회’를 만들어 제사의 전통을 보다 체계적으로 이어가고 있다. 결국 마을의 사연을 하나의 전통으로까지 키워낸 것이다. 동망봉과 산신제의 계승과정1457년 단종 영월에서 사망. 정순왕후, 동망봉(東望峰)에서 단종의 명복을 빎.1521년 정순왕후 사망.1771년 영조, 정업원 구기비 세우고 봉우리 바위에 ‘東望峰(동망봉)’ 친필로 새김.             후에 정순왕후와 동망산 산신령을 기리는 ‘동망봉산신제’ 시작. 2008년 ‘동망봉산신제’ 이어옴.2009년 보문동 6가 지역(동망각 주변 포함) 재개발.2009년 보문동 주민센터에서 ‘동망봉산신제’ 진행.2017년 1월, 새로운 동망각 준공.2017년 10월, 동망봉에서 ‘동망봉산신제’ 진행.3. 도시형 한옥과 역사 기록 보문동은 한옥밀집지역으로 지정될 만큼 골목 사이사이에 옛 풍경을 많이 간직하고 있다. 일제강점기에 조성된 한옥 주택들이 현대화 과정 속에서도 골목에 아직 남아있기 때문이다. 그래서 보문동 골목은 ‘역사적 가치’를 가지고 있다.[골목,이야기] 사람과 시간을 품어온 보문동…③도시형 한옥과 역사기록근‧현대를 관통해온 보문동의 도시형 한옥1990년 보문동 한옥 풍경 @성북구청 제공보문동의 도시형 한옥은 전통양식과 달리 공간 활용을 최대한 살린 특징을 가지고 있다. 덕분에 오랜 기간 주거지로서 기능을 해왔고, 그렇게 쌓인 시간 덕분에 역사적 상징성을 갖게 되었다. 그리고 그 의미는 문학과 사진, 기록으로 남아 계속 이어질 수 있게 되었다.보문동 도시형 한옥의 역사1936년 토지구획정리사업 돈암지구 선정2013년 성북구 한옥 전수조사, 보문동 전체한옥 279개소2015년 보문동 서울미래유산 지정 2016년 한옥밀집지역 지정 (보문동 6가 보문로 13라길 10번지 일대, 2만305㎡)2017년 성북문화원, 『성북구 역사문화산책4 보문동·안암동』 편찬골목이 품은 사람, 사람이 품은 시간천년동안 자리를 지켜온 보문사 넓은 문을 시작으로 보문동은 많은 사람들을 받아들이며 이야기를 만들어왔고, 또 지켜왔다. 한옥은 물론, 동망봉과 보문사 모두 이전과는 다른 모습이지만, 그 역사가 가진 의미는 여전히 보문동에 남아있다. 이곳 주민들은 변화는 받아들이되, 그 의미와 시간들은 기록하는 지혜를 발휘해왔기 때문이다. 결국 골목은 사람을 품었고, 사람은 시간을 품어왔다.  이 마을은 사람과 시간을 품은 골목, 보문동이다.자료제공서울역사박물관 서울역사아카이브서울특별시 항공사진 서비스성북구청성북문화원보문동주민센터 대한불교보문종 보문사참고문헌· 박수진‧백외준‧민문기‧김영미‧최호진‧최보민‧고종성‧김민성(2017년) 『성북구 역사문화산책4 보문동·안암동』, 성북문화원.· 신대현(2015년) 『대한불교보문종 보문사 사지』, 보문사. 일러스트  이경민글 / 구성  김민우영상연출  김민우   제       작   뉴스1"
	}
]